Repository: sharafatkhan/IOS_APP
Catalog: ComfortCam/P2PIPCam_IOS_20150316副本/*.lproj/IpCameraClient.strings
Languages: da, de, es, fr, hu, it, ja, nl, pt, pt_pt, ru, zh_cn, zh_tw

# IPCamera
source: Camera
da: Kamera
de: IP-Kamera
es: Cámara IP
fr: Caméra IP
hu: IP-kamera
it: Telecamera IP
ja: カメラ
nl: IP camera
pt: IP da câmara
pt_pt: Câmera
zh_cn: 摄像机
zh_tw: 攝像機

source: Add Camera
da: Tilføj kamera
de: Kamera hinzufügen
es: Agregar cámara
fr: Ajouter caméra
hu: Kamera hozzáadása
it: Aggiungi telecamera
ja: カメラ追加
nl: Camera toevoegen
pt: Adicionar câmara
pt_pt: Adicionar Câmera
ru: Добавить камеру
zh_cn: 添加摄像机
zh_tw: 添加攝像機

source: Edit Camera
da: Ændre kamera
de: Kamera bearbeiten
es: Editar cámara
fr: Éditer caméra
hu: Kamera szerkesztése
it: Modifica telecamera
ja: カメラ編集
nl: Camera aanpassen
pt: Editar câmara
pt_pt: Editar Câmera
ru: Редактировать камеру
zh_cn: 编辑摄像机
zh_tw: 編輯攝像機

# CameraName
source: Name
da: Navn
de: Kameraname
es: Nombre de la cámara
fr: Nom de la caméra
hu: Kamera neve
it: Nome telecamera
ja: 名称
nl: Camera naam
pt: Nome da câmara
pt_pt: Nome
ru: Имя
zh_cn: 名称
zh_tw: 名稱

source: IP Addr
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hu: IP-cím
it: Indirizzo IP
ja: IPアドレス
nl: IP adres
pt: Endereço IP
pt_pt: Endereço de IP
zh_cn: IP地址
zh_tw: IP地址

source: Port
es: Puerto
it: Porta
ja: ポート
nl: Poort
pt: Porta
pt_pt: Porta
ru: Порт
zh_cn: 端口
zh_tw: 端口

# User
source: Username
da: Brugernavn
de: Benutzer
es: Usuario
fr: Utilisateur
hu: Felhasználó
it: Utente
ja: ユーザー
nl: Gebr.
pt: Utilizador
pt_pt: Usuário
ru: Имя пользователя
zh_cn: 用户名
zh_tw: 用戶名

# Pwd
source: Password
de: Kennwort
es: Contraseña
fr: Mot/passe
hu: Jelszó
it: Pwd
ja: パスワード
nl: WW
pt: P-Ps
pt_pt: Senha
ru: Пароль
zh_cn: 密码
zh_tw: 密碼

source: OK
es: Aceptar
ja: 確定
zh_cn: 确定
zh_tw: 確定

# Cancel
source: Cancel Anytime*
da: Fortryd
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
nl: Annuleren
pt: Cancelar
pt_pt: Cancelar
ru: Отмена
zh_cn: 取消
zh_tw: 取消

source: Search Camera
da: Søg Kamera
de: Kamera suchen
es: Buscar cámara
fr: Chercher caméra
hu: Kamera keresése
it: Cerca telecamera
ja: サーチカメラ
nl: Zoek camera
pt: Procurar câmara
pt_pt: Procurar Câmera
ru: Поиск камеры
zh_cn: 搜索摄像机
zh_tw: 搜索攝像機

source: Back
da: Tilbage
de: Zurück
es: Atrás
fr: Retour
hu: Vissza
it: Indietro
ja: リターン
nl: Terug
pt: Voltar
pt_pt: Voltar
ru: Назад
zh_cn: 返回
zh_tw: 返回

source: Edit
da: Ændre
de: Bearbeiten
es: Editar
fr: Éditer
hu: Szerkesztés
it: Modifica
ja: 編集
nl: Aanpassen
pt: Editar
pt_pt: Editar
ru: Редактировать
zh_cn: 编辑
zh_tw: 編輯

source: Delete
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
it: Elimina
ja: デリート
nl: Verwijderen
pt: Eliminar
pt_pt: Excluir
ru: Удалить
zh_cn: 删除
zh_tw: 刪除

source: CameraID
da: Kamera ID
de: Kamerakennung
es: ID de la cámara
fr: ID de caméra
hu: Kamera azonosító
it: ID telecamera
ja: カメラID
pt: ID da câmara
pt_pt: Identidade de Câmera
ru: ID Камеры
zh_cn: 摄像机ID
zh_tw: 攝像機ID

source: Input Camera Name
da: indtast kamera navn
de: Kameranamen eingeben
es: Introduzca el nombre de la cámara
fr: Entrer nom de la caméra
hu: Kameranév megadása
it: Immetti nome telecamera
ja: カメラ名をインプット
nl: Vul hier camera naam in
pt: Introduzir nome da câmara
pt_pt: Inserir Nome da Câmera
ru: Введите название камеры
zh_cn: 输入摄像机名称
zh_tw: 輸入攝像機名稱

source: Input Camera ID
da: indtast kamera ID
de: Kamerakennung eingeben
es: Introduzca la ID de la cámara
fr: Entrer ID de la caméra
hu: Kamera azonosító megadása
it: Immetti ID telecamera
ja: カメラIDをインプット
nl: Vul hier camera ID in
pt: Introduzir ID da câmara
pt_pt: iInserir Identidade da Câmera
ru: Введите ID камеры
zh_cn: 输入摄像机ID
zh_tw: 輸入攝像機ID

source: Input User Name
da: Indtast kamera navn
de: Benutzernamen eingeben
es: Introduzca el nombre de usuario
fr: Entrer nom d'utilisateur
hu: Felhasználónév megadása
it: Immetti nome utente
ja: ユーザーをインプット
nl: Vul hier camera gebruikersnaam. in
pt: Introduzir nome de utilizador
pt_pt: Inserir Nome da Usuário
ru: Введите имя пользователя
zh_cn: 输入用户名
zh_tw: 輸入用戶名

source: Input Password
da: Indtast password
de: Kennwort eingeben
es: Introduzca la contraseña
fr: Entrer mot de passe
hu: Jelszó megadása
it: Immetti password
ja: パスワードをインプット
nl: Vul hier camera wachtwoord in
pt: Introduzir palavra-passe
pt_pt: Inserir Senha
ru: Введите пароль
zh_cn: 输入密码
zh_tw: 輸入密碼

# CameraInfo
source: Camera Information
da: Kamera information
de: Kamerainfo
es: Información de la cámara
fr: Info de la caméra
hu: Kamera infó
it: Info telecamera
ja: カメラインフォメーション
nl: Camera info
pt: Informações da câmara
pt_pt: Informação da Câmera
ru: Информация о камере
zh_cn: 摄像机信息
zh_tw: 攝像機信息

source: Done
da: Færdig
de: Fertig
es: Terminado
fr: Fini
hu: Kész
it: Fine
ja: 確定
nl: Klaar
pt: Efetuado
pt_pt: Concluído
ru: Готово
zh_cn: 完成
zh_tw: 完成

# PPPPStatusUnknown
source: unknown
da: Ukendt
de: Unbekannt
es: Desconocido
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
ja: 未知
nl: Onbekend
pt: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
zh_cn: 未知
zh_tw: 未知

# PPPPStatusConnecting
source: connecting
da: Tilslutter
de: Wird verbunden
es: Conectando
fr: Connexion
hu: Csatlakozás
it: Connessione
ja: 接続中
nl: Verbinden
pt: A ligar
pt_pt: Conectando
ru: Подключение
zh_cn: 正在连接
zh_tw: 正在連接

# PPPPStatusInitialing
source: initialing
da: Opstarter…
de: Initialisierung
es: Inicializando
fr: Initialisation
hu: Inicializálás
it: Inizializzazione
ja: 初期化中
nl: initialiseren
pt: A inicializar
pt_pt: Inicializando
ru: Инициализация
zh_cn: 正在初始化
zh_tw: 正在初始化

# PPPPStatusOnline
source: Online
es: Conectado
fr: En ligne
hu: Kapcsolatban
ja: オンライン
pt_pt: Ligado
ru: Онлайн
zh_cn: 在线
zh_tw: 在線

# PPPPStatusConnectFailed
source: connect failed
da: Tilslutningsfejl
de: Verbindung fehlgeschlagen
es: Error de conexión
fr: Échec de connexion
hu: Sikertelen csatlakozás
it: Connessione non riuscita
ja: 接続エラー
nl: verbinden mislukt
pt: A ligação falhou
pt_pt: Conexão Falhou
ru: Подключение не удалась
zh_cn: 连接失败
zh_tw: 連接失敗

# PPPPStatusDisconnected
source: disconnected
da: Afbrudt
de: Getrennt
es: Desconectado
fr: Déconnecté
hu: Leválasztva
it: Disconnesso
ja: 接続切断
nl: Verbinding verbroken
pt: Desligado
pt_pt: Desconectado
ru: Отключен
zh_cn: 连接断开
zh_tw: 連接斷開

# PPPPStatusInvalidID
source: invalid id
da: Forkert ID
de: Ungültige Kennung
es: ID incorrecta
fr: ID non valide
hu: Érvénytelen azonosító
it: ID non valido
ja: 無効ID
nl: Ongeldig ID
pt: ID inválido
pt_pt: Identificação Inválida
ru: Не верный ID
zh_cn: 无效ID
zh_tw: 無效ID

# PleaseInputCamreraName
source: please input camera name
da: Indtast venligst kamera navn
de: Bitte Kameranamen eingeben
es: Introduzca el nombre de la cámara
fr: Veuillez entrer le nom de la caméra
hu: Töltse ki a kamera nevét
it: Immettere nome telecamera
ja: カメラ名を入力
nl: Vul hier camera naam in
pt: Preencha o nome da câmara
pt_pt: Por favor, inserir Nome da Câmera
ru: Пожалуйста, введите название камеры
zh_cn: 请输入摄像机名称
zh_tw: 請輸入攝像機名稱

source: please input camera id
da: Indtast venligst Kamera ID
de: Bitte Kamerakennung eingeben
es: Introduzca la ID de la cámara
fr: Veuillez entrer l'ID de la caméra
hu: Töltse ki a kamera azonosítóját
it: Immettere ID telecamera
ja: カメラIDを入力
nl: Vul hier camera ID in
pt: Preencha o ID da câmara
pt_pt: Por favor, inserir Identidade da Câmera
ru: Пожалуйста, введите ID камеры
zh_cn: 请输入摄像机ID
zh_tw: 請輸入攝像機ID

source: please input user name
da: Indtast venligst brugernavn
de: Bitte Benutzer eingeben
es: Introduzca el usuario
fr: Veuillez entrer l'utilisateur
hu: Töltse ki a felhasználónevet
it: Immettere utente
ja: ユーザーを入力
nl: Vul hier gebruikersnaam in
pt: Preencha o utilizador
pt_pt: Por favor, inserir Nome do Usuário
ru: Пожалуйста, введите имя пользователя
zh_cn: 请输入用户名
zh_tw: 請輸入用戶名

# CameraIsNotOnline
source: Offline
de: Kamera ist offline
es: La cámara está desconectada
fr: La caméra est hors ligne
hu: A kamera kapcsolaton kívül van
it: Telecamera offline
ja: カメラオフライン
nl: Camera is Off-line
pt: A câmara está off-line
pt_pt: Desligado
ru: Автономный режим
zh_cn: 摄像机不在线
zh_tw: 攝像機不在線

# DefaultVideoParams
source: default video param
da: Standard video settings
de: Standardeinstellungen
es: Configuración por defecto
fr: Réglages par défaut
hu: Alapértelmezett beállítások
it: Impostazioni predefinite
ja: 映像パラメーターをデフォルトに戻しました
nl: Standaard video instellingen
pt: Predefinições
pt_pt: Padrão para Parametrização de Vídeo
ru: Видео параметры по умолчанию
zh_cn: 视频参数恢复默认
zh_tw: 視頻參數恢復默認

# PPPPStatusConnectTimeout
source: connect timeout
da: Forbindelse timout
de: Verbindungszeitüberschreitung
es: Tiempo de espera de la conexión
fr: Expiration de la connexion
hu: Kapcsolat időtúllépése
it: Timeout connessione
ja: 接続タイムアウト
nl: Verbinding is onderbroken
pt: Tempo limite da ligação
pt_pt: Conexão Expirou
ru: Время подключения вышло
zh_cn: 连接超时
zh_tw: 連接超時

source: Scan QR code
da: Scan QR kode
de: QR-Code scannen
es: Escanear código QR
fr: Scanner le code QR
hu: QR-kód beolvasása
it: Scansione codice QR
ja: QRコードをスキャン
pt: Ler código QR
pt_pt: Digitalizar Código QR
ru: Сканирование QR кода
zh_cn: 扫描二维码
zh_tw: 掃描二維碼

# WifiSetting
source: WIFI Settings
da: WIFI indstillinger
de: WLAN-Einstellungen
es: Configuración de la conexión WiFi
fr: Réglages WiFi
hu: WiFi beállítások
it: Impostazioni Wi-Fi
ja: Wi-Fi設定
nl: WiFi instellingen
pt: Definições de Wi-Fi
pt_pt: Configurações de WIFI
ru: Wi-Fi Настройка
zh_cn: 无线设置
zh_tw: 無線設置

# WifiList
source: Choose WIFI
da: Vælg WIFI
de: WLAN-Liste
es: Lista de conexiones WiFi
fr: Liste WiFi
hu: WiFi lista
it: Elenco Wi-Fi
ja: Wi-Fiを選択
nl: WIFI lijst
pt: Lista de Wi-Fi
pt_pt: Selecionar WIFI
ru: Выберите Wi-Fi
zh_cn: 选择WIFI
zh_tw: 選擇WIFI

# EnterPwd
source: Enter Password
da: Indtast password
de: Kennwort eingeben
es: Introduzca la contraseña
fr: Entrer MdP
hu: Jelszó megadása
it: Immetti pwd
ja: パスワードをインプット
nl: Wachtwoord
pt: Introduza P-ps
pt_pt: Inserir Senha
ru: Введите пароль
zh_cn: 输入密码
zh_tw: 輸入密碼

source: Loading...
da: Indlæser…
de: Wird geladen...
es: Cargando...
fr: Chargement ...
hu: Betöltés...
it: Caricamento...
ja: 読み込み中
nl: Laden...
pt: A carregar...
pt_pt: Processando...
ru: Загрузка ...
zh_cn: 正在加载...
zh_tw: 正在加載...

source: Will set
de: Wird eingestellt
es: Se establecerá
fr: Va régler
hu: Be lesz állítva
it: Imposta
ja: 設置する予定
nl: Instellen
pt: Definições W-Fi
pt_pt: Irá Definir
ru: Будет установлен
zh_cn: 将设置
zh_tw: 將設置

source: not setting
da: Ingen indstillinger
de: Einstellungen fehlgeschlagen
es: Error de configuración
fr: Échec de réglage
hu: Sikertelen beállítás
it: Impostazioni non riuscite
ja: 設定されていません
nl: Niet ingesteld
pt: Definições falharam
pt_pt: Não Definido
ru: Не устанавливается
zh_cn: 未设置
zh_tw: 未設置

source: About
da: Info
de: Über
es: Acerca de
fr: À propos de
hu: Névjegy
it: Informazioni
ja: 情報
nl: Over
pt: Acerca de
pt_pt: Sobre
ru: О приложении
zh_cn: 关于
zh_tw: 關於

# UserSetting
source: User Settings
da: Bruger indstillinger
de: Benutzereinstellungen
es: Configuración del usuario
fr: Réglages utilisateur
hu: Felhasználói beállítások
it: Impostazioni utente
ja: ユーザー設定
nl: Gebruikers instellingen
pt: Definições de utilizador
pt_pt: Configuração de Usuário
ru: Настройки пользователя
zh_cn: 用户设置
zh_tw: 用戶設置

source: take picture success
da: billed taget
de: Bildaufnahme erfolgreich
es: Se ha tomado la instantánea correctamente
fr: Prise de photo réussie
hu: Sikertelen képkészítés
it: Scatto foto riuscito
ja: キャプチャー成功
nl: Foto maken gelukt
pt: Fotografias tiradas com sucesso
pt_pt: Foto Bem Sucedida
ru: Успешный прием картинки
zh_cn: 抓图成功
zh_tw: 抓圖成功

# AlarmSetting
source: Alarm Settings
da: Alarm indstillinger
de: Alarmeinstellungen
es: Configuración de alarmas
fr: Réglages d'alarme
hu: Riasztási beállítások
it: Impostazioni allarme
ja: アラーム設定
nl: Alarm instellingen
pt: Definições de alarme
pt_pt: Configurações de Alarme
ru: Настройки тревоги
zh_cn: 报警设置
zh_tw: 報警設置

# ClockSetting
source: Time Settings
da: Tidsinstillinger
de: Zeiteinstellungen
es: Configuración de la hora
fr: Réglages de l’heure
hu: Időbeállítások
it: Impostazioni ora
ja: クロック設定
nl: Tijd instellingen
pt: Definições de hora
pt_pt: Configurações de Hora
ru: Установка времени
zh_cn: 时钟设置
zh_tw: 時鐘設置

# datetimeDeviceTime
source: Camera time
da: Kameratid
de: Gerätezeit
es: Hora del dispositivo
fr: Heure de l'appareil
hu: Eszköz idő
it: Ora dispositivo
ja: 設備時間
nl: Camera tijd
pt: Hora do dispositivo
pt_pt: Hora da Câmera
ru: Время камера
zh_cn: 设备时间
zh_tw: 設備時間

# datetimeDeviceTiming
source: Use automatic time zone
da: Anvend automastisk tidszone
de: Zeiteinstellung
es: Configuración de la hora
fr: Réglage de l’heure
hu: Időbeállítások
it: Impostazione ora
ja: 時間の自動修正
nl: Tijd instelling
pt: Definições de hora
pt_pt: User NTP
ru: Пользователь NTP»
zh_cn: 自动校时
zh_tw: 自動校時

# datetimeDeviceTimingServer
source: Time Server
da: Tid server
de: NTP-Server
es: Servidor NTP
fr: Serveur NTP
hu: NTP-szerver
it: Server NTP
ja: Ntpサーバー
nl: NTP server
pt: Servidor NTP
pt_pt: Usuário NTP
ru: NTP-сервер
zh_cn: Ntp服务器
zh_tw: Ntp服務器

# datetimeDeviceTimezone
source: Time Zone
da: Tidszone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hu: Időzóna
it: Fuso orario
ja: 時間帯
nl: Tijd zone
pt: Fuso horário
pt_pt: Fuso Horário
ru: Часовой пояс
zh_cn: 时区
zh_tw: 時區

# datetimeDeviceTimeLocal
source: Use phone time
da: Anvend Ipone’s tidssettings
de: Lokale Zeit
es: Hora local
fr: Heure locale
hu: Helyi idő
it: ora locale
ja: 現地時間修正クロック
nl: Lokale tijd
pt: Hora local
pt_pt: Sincronizar com a Hora Local
ru: Синхронизация с местным временем
zh_cn: 使用手机当前时间
zh_tw: 本地時間校準時鐘

# alarmMotionEnable
source: Motion detector armed
da: Bevægelsessensor tilsluttet
de: Bewegungserkennung aktiviert
es: Detección de movimiento activada
fr: Détection de mouvement activé
hu: Mozgásérzékelés engedélyezve
it: Rilevamento movimento abilitato
ja: モーション検出設定
nl: Bewegings detectie ingeschakeld
pt: Deteção de movimento ativada
pt_pt: Detector de Movimento Armado
ru: Детектор движения готов
zh_cn: 移动侦测布防
zh_tw: 移動偵測布防

# alarmMotionLevel
source: Motion detect sensibility
da: Bevægelsessensor følsomhed
de: Bewegungsempfindlichkeit
es: Sensibilidad al movimiento
fr: Sensibilité de mouvement
hu: Mozgásérzékenység
it: Sensibilità movimento
ja: モーション検出感度
nl: Bewegings detectie nivo
pt: Sensibilidade do movimento
pt_pt: Sensibilidade do Detector de Movimento
ru: Чувствительность детектора движения
zh_cn: 移动侦测灵敏度
zh_tw: 移動偵測靈敏度

# alarmExtern
source: Set external alarm
da: Set ekstern alarm
de: I/O-Alarm
es: alarma de E/S
fr: Alarme ES
hu: I/O riasztás
it: Allarme I/O
ja: アラーム入力設定
nl: Extern alarm
pt: Alarme IO
pt_pt: Inserir Armação
ru: Вход подключен»
zh_cn: 报警输入布防
zh_tw: 報警輸入布防

# alarmExternLevel
source: Alarm trigger level
da: Alarm trigger niveau
de: I/O-Alarmstufe
es: Nivel de alarma de E/S
fr: Niveau d'alarme ES
hu: I/O riasztási szint
it: Livello allarme I/O
ja: トリガーレベル
nl: Extern alarm nivo
pt: Nível do alarme IO
pt_pt: Level de Disparo
ru: Сигнал для запуска
zh_cn: 触发电平
zh_tw: 觸發電平

# alarmMotionPreset
source: Go to preset position on alarm
da: Gå til forudindstillet indstilling ved alarm
de: Voreinstellung bei Alarm
es: Preestablecer alarma
fr: Alarme prédéfinie Marche
hu: Előbeállítás riasztásra
it: Preimpostazione in caso di allarme
ja: アラームプリセット連動
nl: Positie bij beweging
pt: Predefinições no alarme
pt_pt: Definir Linkage
ru: Предустановка связи
zh_cn: 报警预置位联动
zh_tw: 報警預置位聯動

# alarmMotionIO
source: IO Linkage
de: I/O-Bewegungsalarm
es: Alarma de movimiento de E/S
fr: Alarme de mouvement ES
hu: I/O mozgásriasztás
it: Allarme movimento I/O
ja: IO連動
nl: IO Alarm
pt: Alarme de movimento IO
ru: IO Связь
zh_cn: IO联动
zh_tw: IO聯動

# alarmMotionIOLevel
source: Output Level
de: I/O-Bewegungsstufe
es: Nivel de movimiento de E/S
fr: Niveau de mouvement ES
hu: I/O mozgásszint
it: Livello movimento I/O
ja: アウトプットレベル
nl: IO Alarm nivo
pt: Nível de movimento IO
pt_pt: Level de Saída
ru: Уровень выхода
zh_cn: 输出电平
zh_tw: 輸出電平

# alarmMail
source: Send Email
de: Bei Alarm eMail senden
es: Enviar correo electrónico en caso de alarma
fr: Envoyer mail si alarme
hu: E-mail küldése riasztásra
it: Invia e-mail in caso di allarme
ja: アラームメール通知
nl: Alarm mail
pt: Enviar e-mail com alarme
pt_pt: Enviar Email
ru: Отправить письмо
zh_cn: 报警邮件通知
zh_tw: 報警郵件通知

# alarmPicEnable
source: FTP Upload
de: Bei Alarm Schnappschuss senden
es: Enviar instantánea en caso de alarma
fr: Envoyer cliché si alarme
hu: Pillanatkép küldése riasztásra
it: Invia istantanea in caso di allarme
ja: 静止画アップロードアラーム
nl: Afbeelding versturen bij alarm
pt: Enviar fotografia com alarme
pt_pt: Carregar no FTP
ru: Загрузка FTP
zh_cn: 报警上传图片
zh_tw: 報警上傳圖片

# alarmPicTimer
source: FTP Upload Interval
de: Intervall
es: Intervalo
fr: Intervalle
hu: Időköz
it: Intervallo
ja: 静止画アップロード間隔
nl: Interval
pt: Intervalo
pt_pt: Intervalo de Carregamento no FTP
ru: Интервал загрузки FTP
zh_cn: 上传图片间隔
zh_tw: 上傳圖片間隔

# alarm_text_a1
source: High
da: Høj
de: Hoch
es: Alto
fr: Haut
hu: Magas
it: Alto
ja: 高い
nl: Hoog
pt: Elevado
pt_pt: Alto
ru: Высокий
zh_cn: 高
zh_tw: 高

# alarm_text_a2
source: Low
da: lav
de: Niedrig
es: Bajo
fr: Bas
hu: Alacsony
it: Basso
ja: 低い
nl: Laag
pt: Baixo
pt_pt: Baixo
ru: Низкий
zh_cn: 低
zh_tw: 低

# datetimeZone0
source: (GMT -11:00) Midway Islands, Samoa Islands
de: (UTC-11:00) Midwayinseln, Samoa
es: (GMT-11:00) Isla Midway, Samoa
fr: (GMT -11:00) Îles Midway, Samoa
hu: (GMT-11:00) Midway-szig., Szamoa
it: (GMT-11:00) Isole Midway, Samoa
ja: (GMT -11:00) ミッドウェ－諸島, サモア諸島
nl: (GMT -11:00) Midway Island, Samoa
pt: (GMT-11:00) Ilhas Midway, Samoa
ru: (GMT -11:00) Острова Мидуэй, Самоа Острова
zh_cn: (GMT -11:00) 中途岛, 萨摩亚群岛
zh_tw: (GMT -11:00) 中途島, 薩摩亞群島

# datetimeZone1
source: (GMT -10:00) Hawaii
de: (UTC-10:00) Hawaii
es: (GMT -10:00) Hawai
ja: (GMT -10:00) ハワイ
ru: (GMT -10:00) Гавайи
zh_cn: (GMT -10:00) 夏威夷
zh_tw: (GMT -10:00) 夏威夷

# datetimeZone2
source: (GMT -09:00) Alaska Standard
de: (UTC-09:00) Alaska
es: (GMT-09:00) Alaska
fr: (GMT -09:00) Bagdad
hu: (GMT-09:00) Alaszka
it: (GMT-09:00) Alaska
ja: (GMT -09:00) アラスカ
nl: (GMT -09:00) Alaska
pt: (GMT-09:00) Alasca
ru: (GMT -09:00) Аляска Стандартное
zh_cn: (GMT -09:00) 阿拉斯加
zh_tw: (GMT -09:00) 阿拉斯加

# datetimeZone3
source: (GMT -08:00) Pacific Standard(USA and Canada)
de: (UTC-08:00) Pacific Time (USA & Kanada)
es: (GMT-08:00) Hora del Pacífico (EE.UU. y Canadá)
fr: (GMT -08:00) Heure pacifique (USA & Canada)
hu: (GMT-08:00) Csendes-óceáni idő (USA és Kanada)
it: (GMT-08:00) Pacifico (Stati Uniti e Canada)
ja: (GMT -08:00) 太平洋時間(アメリカとカナダ)
nl: (GMT -08:00) Pacific Time (USA & Canada)
pt: (GMT-08:00) Hora do Pacífico (EUA e Canadá)
ru: (GMT -08:00) Тихоокеанское Стандартное (США и Канада)
zh_cn: (GMT -08:00) 太平洋时间(美国和加拿大)
zh_tw: (GMT -08:00) 太平洋時間(美國和加拿大)

# datetimeZone4
source: (GMT -07:00) Mountain Standard(USA and Canada)
de: (UTC-07:00) Mountain Time (USA & Kanada)
es: (GMT-07:00) Hora de las Montañas Rocosas (EE.UU. y Canadá)
fr: (GMT -07:00) Heure de montagne (USA & Canada)
hu: (GMT-07:00) Hegyvidéki idő (USA és Kanada)
it: (GMT-07:00) Fuso occidentale (Stati Uniti e Canada)
ja: (GMT -07:00) 山地時間(アメリカとカナダ)
nl: (GMT -07:00) Mountain Time (USA & Canada)
pt: (GMT-07:00) Hora de Montanha (EUA e Canadá)
ru: (GMT -07:00) Горное (США и Канада)
zh_cn: (GMT -07:00) 山地时间(美国和加拿大)
zh_tw: (GMT -07:00) 山地時間(美國和加拿大)

# datetimeZone5
source: (GMT -06:00) Central Standard(USA and Canada), Mexico City
de: (UTC-06:00) Central Time
es: (GMT-06:00) Hora central
fr: (GMT -06:00) Heure centrale
hu: (GMT-06:00) Központi idő
it: (GMT-06:00) Fuso centrale
ja: (GMT -06:00) 中部時間(アメリカとカナダ), メキシコ
nl: (GMT -06:00) Central Time
pt: (GMT-06:00) Hora Central
ru: (GMT -06:00) Центральное зимнее (США и Канада), Мехико
zh_cn: (GMT -06:00) 中部时间(美国和加拿大), 墨西哥城
zh_tw: (GMT -06:00) 中部時間(美國和加拿大), 墨西哥城

# datetimeZone6
source: (GMT -05:00) Eastern Standard(USA and Canada), Lima, Bogota
de: (UTC-05:00) Eastern Time
es: (GMT-05:00) Hora oriental
fr: (GMT -05:00) Heure de l'Est
hu: (GMT-05:00) Keleti idő
it: (GMT-05:00) Fuso orientale
ja: (GMT -05:00) 東部時間(アメリカとカナダ), リマ, ボゴタ
nl: (GMT -05:00) Eastern Time
pt: (GMT-05:00) Hora de Leste
ru: (GMT -05:00) Восточное стандартное (США и Канада), Лима, Богота
zh_cn: (GMT -05:00) 东部时间(美国和加拿大), 利马, 波哥大
zh_tw: (GMT -05:00) 東部時間(美國和加拿大), 利馬, 波哥大

# datetimeZone7
source: (GMT -04:00) Atlantic Standard (Canada), Santiago, La Paz
de: (UTC-04:00) Atlantic Time
es: (GMT-04:00)Hora del Atlántico
fr: (GMT -04:00) Heure de l'Atlantique
hu: (GMT-04:00) Atlanti-óceáni idő
it: (GMT-04:00) Fuso dell'Atlantico
ja: (GMT -04:00) 大西洋時間(カナダ), サンチャゴ, ラパス
nl: (GMT -04:00) Atlantic Time
pt: (GMT-04:00) Hora do Atlântico
ru: (GMT -04:00) Атлантическое (Канада), Сантьяго, Ла-Пас
zh_cn: (GMT -04:00) 大西洋时间(加拿大), 圣地亚哥, 拉巴斯
zh_tw: (GMT -04:00) 大西洋時間(加拿大), 聖地亞哥, 拉巴斯

# datetimeZone8
source: (GMT -03:30) Newfoundland
de: (UTC-03:30) Neufundland
es: (GMT-03:30)Terranova
hu: (GMT-03:30) Újfundland
it: (GMT-03:30) Terranova
ja: (GMT -03:30) ニューファンドランド
pt: (GMT-03:30) Terra Nova
ru: (GMT -03:30) Ньюфаундленд
zh_cn: (GMT -03:30) 纽芬兰
zh_tw: (GMT -03:30) 紐芬蘭

# datetimeZone9
source: (GMT -03:00) Brasilia, Buenos Aires, Georgetown
de: (UTC-03:00) Brasilien (Osten), Grönland
es: (GMT-03:00) Este de Brasil, Groenlandia
fr: (GMT -03:00) Brazil Est, Greenland
hu: (GMT-03:00) Kelet-Brazília, Grönland
it: (GMT-03:00) Brasile Orientale, Groenlandia
ja: (GMT -03:00) ブラジリア, ブエノスアイレス, ジョージタウン
nl: (GMT -03:00) Brazil East, Greenland
pt: (GMT-03:00) Leste do Brasil, Gronelândia
ru: (GMT -03:00) Бразилиа, Буэнос-Айрес, Джорджтаун
zh_cn: (GMT -03:00) 巴西利亚, 布宜诺斯艾丽斯, 乔治敦
zh_tw: (GMT -03:00) 巴西利亞, 布宜諾斯艾麗斯, 喬治敦

# datetimeZone10
source: (GMT -02:00) South Geogia I.
de: (UTC-02:00) Mittelatlantik
es: (GMT-02:00) Atlántico Central
fr: (GMT -02:00) Heure mid-Atlantique
hu: (GMT-02:00) Atlanti-Óceán középső része
it: (GMT-02:00) Medioatlantico
ja: (GMT -02:00) 中大西洋
nl: (GMT -02:00) Mid Atlantic
pt: (GMT-02:00) Centro Atlântico
ru: (GMT -02:00) Южная Джорджия
zh_cn: (GMT -02:00) 中大西洋
zh_tw: (GMT -02:00) 中大西洋

# datetimeZone11
source: (GMT -01:00) Reykjavik
de: (UTC-01:00) Azoren
es: (GMT-01:00) Azores
fr: (GMT -01:00) Azores
hu: (GMT-01:00) Azori-szig.
it: (GMT-01:00) Azzorre
ja: (GMT -01:00) カーボベルデ諸島
nl: (GMT -01:00) Azores
pt: (GMT-01:00) Açores
ru: (GMT -01:00) Рейкьявик
zh_cn: (GMT -01:00) 佛得角群岛
zh_tw: (GMT -01:00) 佛得角群島

# datetimeZone12
source: (GMT) Greenwich mean time; London, Lisbon, Casablanca
de: (UTC) Westeuropäische Zeit
es: (GMT) Greenwich (Reino Unido)
fr: (GMT) Greenwich GB
hu: (GMT) Greenwich, Nagy-Britannia
it: (GMT) Greenwich Regno Unito
ja: (GMT) グリニッチ; ロンドン, リスボン, カサブランカ
nl: (GMT) Greenwich UK
pt: (GMT) Greenwich Reino Unido
ru: (GMT) Время по Гринвичу, Лондон, Лиссабон, Касабланка
zh_cn: (GMT) 格林威治平时; 伦敦, 里斯本, 卡萨布兰卡
zh_tw: (GMT) 格林威治平時; 倫敦, 裏斯本, 卡薩布蘭卡

# datetimeZone13
source: (GMT +01:00) Brussels, Paris, Berlin, Rome, Madrid, Stockholm, Beograd, Praha
de: (UTC+01:00) Frankreich, Deutschland, Niederlande, Italien
es: (GMT+01:00) Francia, Alemania, Países Bajos, Bélgica, Italia
fr: (GMT +01:00) France, Allemagne, Hollande, Italie
hu: (GMT+01:00) Franciaország, Németország, Hollandia, Olaszország
it: (GMT+01:00) Francia, Germania, Paesi Bassi, Italia
ja: (GMT +01:00) ブリュッセル, パリ, ベルリン, ローマ, マドリード, ストックホルム, ベオグラード, プラハ
nl: (GMT +01:00) France, Germany, Netherlands, Italy
pt: (GMT+01:00) França, Alemanha, Países Baixos, Itália
ru: (GMT +01:00) Брюссель, Париж, Берлин, Рим, Мадрид, Стокгольм, Белград, Прага
zh_cn: (GMT +01:00) 布鲁赛尔, 巴黎, 柏林, 罗马, 马德里, 斯多哥尔摩, 贝尔格莱德, 布拉格
zh_tw: (GMT +01:00) 布魯賽爾, 巴黎, 柏林, 羅馬, 馬德裏, 斯多哥爾摩, 貝爾格萊德, 布拉格
