Repository: sharafatkhan/IOS_APP
Catalog: ComfortCam/P2PIPCam_IOS_20150316副本/*.lproj/IpCameraClient.strings
Languages: da, de, es, fr, hu, it, ja, nl, pt, pt_pt, ru, zh_cn, zh_tw

# preset_call
source: Call
da: Opkald
de: Voreinstellung aufrufen
es: Acceda al valor preestablecido
fr: Aller à prédéfini
hu: Ugrás előbeállításra
it: Vai a preimpostazione
ja: 呼び出し
nl: Naar positie gaan
pt: Ir para as predefinições
pt_pt: Ligação
ru: Вызов
zh_cn: 调用
zh_tw: 調用

# preset_set
source: Set
da: Indstil
de: Voreinstellung festlegen
es: Configurar el valor preestablecido
fr: Régler prédéfini
hu: Előbeállítás végzése
it: Imposta preimpostazione
ja: 設定
nl: positie opslaan
pt: Usar predefinições
pt_pt: Definir
ru: Установка
zh_cn: 设置
zh_tw: 設置

source: Preset
da: Pre instillet
de: Voreinstellung
es: Preestablecer
fr: Prédéfini
hu: Előbeállítás
it: Preimpostazione
ja: プリセット
nl: positie
pt: Predefinições
pt_pt: Predefinir
ru: Предустановка
zh_cn: 預置位
zh_tw: 預置位

# setuser_nomatch
source: User name or pwd only Numbers or letters
da: Brugernavn og password – Anvend KUN bogstaver eller tal
de: Benutzername und Kennwort dürfen nur Buchstaben und Ziffern enthalten
es: El usuario o la contraseña deberán contener únicamente letras y números
fr: Utilisateur ou mot de passe ne doit contenir que des chiffres/lettres
hu: A felhasználónév és jelszó csak betűket és számokat tartalmazhat
it: Utente o password possono avere solo lettere e numeri
ja: ユーザー名、パスワードは数字か英文字だけ使用できます
nl: Gebruikersnaam of wachtwoord mag alleen uit letters en nummers bestaan
pt: Utilizador ou palavra-passe só podem ter letras e números
pt_pt: Nome de Usuário e Senha apenas Números ou Letras
ru: Имя пользователя или пароль должны содержать буквы или числа
zh_cn: 用户名或密码只能是数字或字母
zh_tw: 用戶名或密碼只能是數字或字母

# inputCameraIp
source: Input the IP or domain name
da: indtast IP eller domain navn
de: IP-Adresse Kamera
es: Dirección IP de la cámara
fr: Adresse IP de la caméra
hu: Kamera IP-címe
it: Indirizzo IP telecamera
ja: IPかドメイン名を入力
nl: IP adres camera
pt: Endereço IP da câmara
pt_pt: Inserir o IP ou Nome do Domínio
ru: Введите IP адрес или имя домена
zh_cn: 输入IP或域名
zh_tw: 輸入IP或域名

# inputCameraPort
source: Input Port
da: Indtast pprt
de: Kameraport
es: Puerto de la cámara
fr: Port de la caméra
hu: Kamera port
it: Porta telecamera
ja: ポートを入力
nl: Poort camera
pt: Porta da câmara
pt_pt: Inserir Porta
ru: Введите порт
zh_cn: 输入端口
zh_tw: 輸入端口

# cameraIp
source: IP Or Domain
da: IP eller domain
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hu: IP-cím
it: Indirizzo IP
ja: IPかドメイン名
nl: IP adres
pt: Endereço IP
pt_pt: IP Or Domínio
ru: IP адрес или домен
zh_cn: IP或域名
zh_tw: IP或域名

# cameraPort
source: Port
es: Puerto
it: Porta
ja: ポート
nl: Poort
pt: Porta
pt_pt: Porta
ru: Порт
zh_cn: 端口
zh_tw: 端口

# pleaseInputcameraIp
source: Please input Camera Ip or domain
da: Indtast venligts IP eller domain
de: Bitte IP-Adresse der Kamera eingeben
es: Introduzca la dirección IP de la cámara
fr: Veuillez entrer l'adresse IP de la caméra
hu: Adja meg a kamera IP-címét
it: Immettere indirizzo IP della telecamera
ja: カメラIPかドメインを入力してください
nl: Vul hier het IP adres van de camera in
pt: Introduza o endereço IP da câmara
pt_pt: Por favor, Inserir Câmera Ip ou Domínio
ru: Введите IP камеры или домен
zh_cn: 请输入摄像机Ip或域名
zh_tw: 請輸入攝像機Ip或域名

source: Please input Camera Port
da: Indtast venligst kamera port
de: Bitte Portnummer der Kamera eingeben
es: Introduzca el número de puerto de la cámara
fr: Veuillez entrer le numéro du port de la caméra
hu: Adja meg a kamera portszámát
it: Immettere numero porta della telecamera
ja: カメラポートを入力してください
nl: Vul hier het poort nummer van de camera in
pt: Introduza o número de porta da câmara
pt_pt: Por favor, Inserir Porta da Câmera
ru: Ведите порт камеры
zh_cn: 请输入摄像机端口
zh_tw: 請輸入攝像機端口

# play_goodvalue
source: High Definition
da: High Definition; Høj opløsning
de: Hohe Qualität
es: Alta calidad
fr: Haute qualité
hu: Magas minőség
it: Alta qualità
ja: 品質優先
nl: Hoge kwaliteit
pt: Alta qualidade
pt_pt: Prioridade de Qualidade
ru: Высокое разрешение
zh_cn: 高清
zh_tw: 高清

# play_fastspeed
source: Fluency
da: Kører
de: Hohe Geschwindigkeit
es: Alta velocidad
fr: Haute vitesse
hu: Nagy sebesség
it: Alta velocità
ja: 速度優先
nl: Hoge snelheid
pt: Alta velocidade
pt_pt: Taxa de Quadros primeiro
ru: Плавность
zh_cn: 流畅
zh_tw: 流暢

# play_goodfast
source: Normal
de: Geschwindigkeit und Qualität
es: Velocidad y calidad
fr: Vitesse et qualité
hu: Kiegyensúlyozott sebesség és minőség
it: Velocità e qualità
ja: 標準画質
nl: Kwaliteit en snelheid
pt: Velocidade e qualidade
pt_pt: Qualidade Média
ru: Нормально
zh_cn: 标准
zh_tw: 標準

# play_recording
source: Recording...
da: Optager...
de: Aufnahme...
es: Grabando...
fr: Enregistrement...
hu: Rögzítés…
it: Registrazione...
ja: 録画中...
nl: Opnemen...
pt: A gravar...
pt_pt: Gravando...
ru: Запись…
zh_cn: 正在录像...
zh_tw: 正在錄像...

# addcamera_prompt
source: This camera exists
da: Kamera eksisterer allerede
de: Gerät existiert bereits
es: El dispositivo ya existe
fr: Appareil existant déjà
hu: Ilyen eszköz már létezik
it: Dispositivo già presente
ja: このカメラはすでに存在しています
nl: Dit apparaat bestaat al
pt: Dispositivo já existe
pt_pt: TEssa Câmera Existe
ru: Камера существует
zh_cn: 该设备已经存在
zh_tw: 該設備已經存在

# nouserorloginuser
source: Username can not be user or loginuser
da: Brugernavn må IKKE være bruger eller brugerlogin
de: Benutzername kann nicht user oder loginuser sein
es: El nombre de usuario no puede ser usuario ni loginuser
fr: Le nom d'utilisateur ne peut pas être un utilisateur ou ID de connexion
hu: A felhasználónév nem lehet user vagy loginuser
it: Nome utente non può essere utente o loginuser
ja: ユーザー名にはuserやloginuserを使えません
nl: De gebruikersnaam mag niet zijn user of loginuser
pt: Nome de utilizador não pode ser utilizador ou nome de loginuser
pt_pt: Usuário não pode ser user ou loginuser
ru: Данное имя не может быть использовано
zh_cn: 用户名不能是user或者loginuser
zh_tw: 用戶名不能是user或者loginuser

# nopwd
source: Password can not ben pwd
da: Password må IKKE være Password
de: Kennwort kann nicht pwd sein
es: la contraseña no puede ser Contraseña
fr: Le mot de passe ne peut pas être pwd
hu: a jelszó nem lehet pwd
it: Password non può essere pwd
ja: パスワードにはpwdを使えません
nl: wachtwoord mag niet pwd zijn
pt: a palavra-passe não pode ser P-ps
pt_pt: Senha não pode ser pwd
ru: Данный пароль не может быть использован
zh_cn: 密码不能是pwd
zh_tw: 密碼不能是pwd

# moreviewall
source: Four View have already added
da: Fire “Views” allerede tilføjet
de: 4 Bildschirme als Vollbild anzeigen
es: Ver 4 pantallas en pantalla completa
fr: Afficher 4 fenêtres en plein écran
hu: 4 képernyő megtekintése teljes képernyős módban
it: Visualizza 4 schermate a schermo intero
ja: 4画面追加済みです
nl: 4 schermen zijn als volledig scherm toegevoegd
pt: ver 4 ecrãs em ecrã inteiro
pt_pt: Quatro Visualizações já foram Adicionadas
ru: Четыре окна для просмотра уже добавлены
zh_cn: 四画面已添加满
zh_tw: 四畫面已添加滿

# ddnscameraisofflineornolan
source: Request failed or mobile phone and camera connects difference network
da: Anmodning mislykkes - mobiltelefon og kamera er ikke på samme netværk
de: Die Kamera ist offline oder befindet sich nicht in demselben Netzwerk
es: La cámara está desconectada o no se encuentra en la misma red
fr: La caméra est hors ligne ou n'est pas sur le même réseau
hu: A kamera nincs vonalban vagy nem ugyanabban a hálózatban található
it: La telecamera è offline o non si trova nella stessa rete
ja: 接続エラー。カメラとスマートフォンはネットワークにつながっていません
nl: De camera is off-line of bevindt zich niet in hetzelfde netwerk
pt: A câmara está off-line ou não está na mesma rede
pt_pt: Requisição falhou ou Celular e Câmera conectaram a redes diferentes
ru: Запрос не корректен, возможно камера или телефон подключены к другой сети
zh_cn: 请求失败或手机与摄像机不在一个网络
zh_tw: 請求失敗或手機與攝像機不在一個網絡

# wifipwdcheck
source: Safe Mode
da: Fejlsikret tilstand
de: Sicherer Modus
es: Modo seguro
fr: mode SÛR
hu: Biztonságos mód
it: Modalità sicura
ja: 安全モード
nl: Veilige modus
pt: Modo seguro
pt_pt: Modo de Segurança
ru: Безопасный режим
zh_cn: 安全模式
zh_tw: 安全模式

# wifipwdopen
source: Open
da: Åben
de: Öffnen
es: Abierto
fr: Ouvert
hu: Megnyitás
it: Apri
ja: 無効
pt: Aberto
pt_pt: Aberto
ru: Открыть
zh_cn: 开放密钥
zh_tw: 開放密鑰

# wifipwdshare
source: Share
da: Del
de: Teilen
es: Compartido
fr: Partager
hu: Megosztás
it: Condividi
ja: 共有
nl: Delen
pt: Partilhar
pt_pt: Compartilhar
ru: Распределить
zh_cn: 共享密钥
zh_tw: 共享密鑰

# wifipwdkekformat
source: Key Format
da: Format
de: Schlüsselformat
es: Formato de clave
fr: clé Format
hu: Kulcs formátum
it: Formato chiave
ja: 認証タイプ
nl: Sleutel opmaak
pt: Formato da Chave
pt_pt: Formato de Chave
ru: Формат ключа
zh_cn: 密钥格式
zh_tw: 密鑰格式

# nochinese
source: cannot contains chinese
da: Ingen specialtegn
de: kann keine chinesischen Zeichen enthalten
es: No puede contener caracteres en chino
fr: ne peut pas contenir les caractères chinois
hu: nem tartalmazhat kínai karaktereket
it: Non può contenere caratteri cinesi
ja: 中国文があってはいけません
nl: Kan geen Chinese tekens bevatten
pt: não pode conter caracteres chineses
pt_pt: Chinês Não Disponível
ru: Не может содержать китайский
zh_cn: 不能有中文
zh_tw: 不能有中文

# initPicPrompt
source: Picture Loading...
da: Billede indlæses…
de: Bild wird geladen…
es: Cargando imagen…
fr: Image Chargement en cours ...
hu: Kép betöltése…
it: Caricamento immagine…
ja: 静止画読み込み中...
nl: Laden afbeelding...
pt: A Carregar Imagem…
pt_pt: Foto Carregando...
ru: Загрузка изображения
zh_cn: 正在加载图片...
zh_tw: 正在加載圖片...

# piclisteditprompt
source: Pictures Loading,tap edit button in a moment
da: Billede indlæses, tryk edit knap om et øjeblik
de: Bilder werden geladen, gleich Bearbeiten-Schaltfläche antippen
es: Cargando imagen. Pulse el botón Editar en unos momentos
fr: Pictures Chargement en cours, appuyez sur Modifier dans un moment
hu: Képek betöltése, érintse meg a szerkesztés gombot
it: Caricamento immagine. Toccare il tasto Modifica
ja: 静止画のアップロード終了後、編集ボタンをクリックしてください
nl: Afbeeldingen worden geladen, druk op aanpassen zodra de afbeeldingen geladen zijn
pt: A Carregar Imagens. Toque no botão editar dentro de momentos
pt_pt: Após Carregar a Foto, Selecione para Editar
ru: Изображение загружается
zh_cn: 请在图片加载完后,再点击编辑按钮
zh_tw: 請在圖片加載完後,再點擊編輯按鈕

# moreviewadded
source: The camera has bean added
da: Kameraet er tilføjet
de: Die Kamera wurde hinzugefügt
es: Cámara agregada
fr: L'appareil photo a été ajoutée
hu: A kamera hozzáadva
it: La telecamera è stata aggiunta.
ja: このカメラはすでに追加済みです
nl: De camera is toegevoegd
pt: A câmara foi adicionada
pt_pt: Câmera foi Adicionada
ru: Камера добавлена
zh_cn: 该设备已添加
zh_tw: 該設備已添加

source: Four Views
da: Fire visninger
de: Vier-Ansichten
es: 4 vistas
fr: Quatre View
hu: Négyes nézet
it: Quattro visualizzazioni
ja: 4画面
nl: 4 camera weergave
pt: Quatro Visualizações
pt_pt: Quatro Visualizações
ru: Четыре окна
zh_cn: 四画面
zh_tw: 四畫面

# addcamera_idnotchinese
source: ID can not contains Chinese
da: Ingen special tegn i ID
de: ID können keine chinesischen Schriftzeichen enthalten
es: ID no puede contener caracteres chinos
fr: ID ne peut pas contenir les caractères chinois
hu: Azonosító nem tartalmazhat a kínai karakterek
it: ID non può contenere i caratteri cinesi
ja: IDに中国文があってはいけません
nl: ID mag geen chinese karakters bevatten
pt: ID não pode conter caracteres chineses
pt_pt: ID号不能包含中文
ru: ID не может содержать китайский
zh_cn: ID号不能包含中文
zh_tw: ID號不能包含中文

# sdcard_record_starttime
source: Record start
da: Start optag
de: Aufnahme starten
es: Registro principio
fr: Notez commencer
hu: Record indul
it: inizio della registrazione
ja: 記録開始時間
nl: Start opname
pt: Início do registo
pt_pt: 录像开始时间
ru: Начало записи
zh_cn: 录像开始时间
zh_tw: 錄像開始時間

# sdcard_record_endtime
source: Record end
da: Stop optag
de: Aufnahme beenden
es: final Record
fr: Fin de l'enregistrement
hu: Felvétel vége
it: registrazione end
ja: 記録終了時間
nl: Einde opname
pt: registro final
pt_pt: 录像结束时间
ru: Завершение записи
zh_cn: 录像结束时间
zh_tw: 錄像結束時間

# sdcard_startendtime_prompt
source: Start time must less end time
da: Optag tid
de: Startzeit muss weniger als Endzeit sein
es: Hora de inicio debe ser menor que la hora de finalización
fr: Heure de départ doit être inférieure à la fin du temps
hu: Kezdés ideje alatt kell lennie a végső idő
it: Ora di inizio deve essere minore di fine tempo
ja: 開始時間を終了時間より前にしてください
nl: Start tijd dient lager te zijn dan de eind tijd
pt: Hora de início deve ser inferior a final do tempo
pt_pt: 开始时间请小于结束时间
ru: Время начала должно быть раньше времени окончания
zh_cn: 开始时间请小于结束时间
zh_tw: 開始時間請小於結束時間

# sdcard_format
source: SD Format
de: SD formatieren
es: SD formatear
it: SD formattazione
ja: SDカードをフォーマットする
nl: SD Formatteren
pt: SD formatação
ru: Формат SD
zh_cn: SD格式化
zh_tw: SD格式化

# versionInfo
source: Version information
da: Version info
de: Version informationen
es: información de la versión
fr: Les informations de version
hu: verzió információ
it: informazioni sulla versione
ja: バージョン更新情報
nl: Versie informatie
pt: informações sobre a versão
ru: Информация о версии
zh_cn: 版本更新提示
zh_tw: 版本更新提示

# versionIgnore
source: Ignore the version
da: Glem denne version
de: Ignorieren Sie die Version
es: No haga caso de la versión
fr: Ignorer la version
hu: Figyelmen kívül hagyja a verzió
it: Ignorare la versione
ja: そのバージョンを無視
nl: Negeer de versie
pt: Ignorar a versão
ru: Не обновлять версию
zh_cn: 忽略该版本
zh_tw: 忽略該版本

# versionUpdate
source: Update immediately
da: Opdater omgående
de: Aktualisieren Sie sofort
es: Actualizar inmediatamente
fr: Mise à jour immédiatement
hu: Frissítés azonnal
it: Aggiorna subito
ja: 直ぐに更新
nl: Nu updaten
pt: atualizar imediatamente
ru: Обновить сейчас
zh_cn: 马上更新
zh_tw: 馬上更新

# versionlaterUpdate
source: Update later
da: Opdater senere
de: Aktualisieren Sie später
es: Actualizar tarde
fr: Mise à jour plus tard
hu: Frissítés később
it: Aggiornamento dopo
ja: 後で更新
nl: Later Updaten
pt: atualizar mais tarde
ru: Обновить позже
zh_cn: 稍后更新
zh_tw: 稍後更新

# isEnableAlarmAudio
source: Enable audio recording
da: Tilslut lydoptagelse
de: Aktivieren Sie Audio-Aufnahme
es: Habilitar la grabación de audio
fr: Activer l'enregistrement audio
hu: Hangfelvétel engedélyezése
it: Abilita registrazione audio
ja: Whether to open the alarm sounds
nl: Audio opname inschakelen
pt: Ativar gravação de áudio
ru: Whether to open the alarm sounds
zh_cn: 是否开启报警声音
zh_tw: 是否開啟報警聲音

# wifijoin
source: Join
da: Tilslut
de: Verbinden
es: Unirse
fr: Joignez
hu: Csatlakozik
it: Aderire
ja: Wi-Fi接続
nl: Verbinden
pt: Junte
ru: Подключиться
zh_cn: 加入
zh_tw: 加入

# wifisetsucc
source: WiFi settings successful, camera will reboot
da: WIFI tilsluttet – kamera genstarter
de: WiFi-Einstellungen erfolgreich, die Kamera wird neu gestartet
es: Configuración WiFi de éxito, la cámara se reiniciará
fr: Paramètres WiFi succès, l'appareil va redémarrer
hu: WiFi beállítások sikeres, a kamera újraindul
it: Impostazioni WiFi successo, la fotocamera si riavvierà
ja: Wi-Fi設定成功。カメラは再起動します
nl: WiFi instellingen zijn gelukt, de camera word herstart.
pt: Configurações de Wi-Fi de sucesso, a câmera será reiniciado
ru: Успешное подключение по WiFi, устройство будет перезагружено
zh_cn: Wifi设置成功,设备将会重启
zh_tw: Wifi設置成功,設備將會重啟

# wifisetfail
source: WiFi settings failed
da: WIFI indstillingfejl
de: WiFi-Einstellungen fehlgeschlagen
es: Configuración WiFi fracasaron
fr: Paramètres WiFi échoué
hu: WiFi beállítások nem
it: Impostazioni WiFi fallito
ja: Wi-Fi設定エラー
nl: WiFi-instellingen mislukt
pt: Configurações de Wi-Fi falhou
ru: Ошибка при подключении WiFi
zh_cn: Wifi设置失败
zh_tw: Wifi設置失敗

# setttingsrestart
source: Reboot camera
da: Genstart kamera
de: Neustart der Kamera
es: Cámara reiniciar
fr: Caméra de redémarrage
hu: Újraindítás kamera
it: Camera riavvio
ja: Restart Device
nl: Camera herstarten
pt: Câmera reiniciar
ru: Перезагрузка камеры
zh_cn: 重启设备
zh_tw: 重啟設備

# restartdeciveprompt
source: Warning
da: Advarsel
de: Neustart Kamera?
es: Reiniciar la cámara?
fr: Redémarrez la caméra?
hu: Újraindítás kamera?
it: Riavvio camera
ja: Restart Device Prompt
nl: Camera herstarten?
pt: Reinicie câmera?
ru: Предупреждения
zh_cn: 重启设备提示
zh_tw: 重啟設備提示

# restartdecivemessage
source: Device will not be operational during reboot.
da: Enheden vil IKKE virke under genstart
de: Gerät wird beim Neustart nicht funktionsfähig sein.
es: El dispositivo no estará en funcionamiento durante el reinicio.
fr: Dispositif ne sera pas opérationnel pendant le redémarrage.
hu: A készülék nem lesz működőképes közben reboot.
it: Il dispositivo non sarà operativo durante il riavvio.
ja: Device to restart over a period of time, restart do not operate the device
nl: Toestel zal niet operationeel zijn tijdens herstart.
pt: O dispositivo não estará operacional durante a reinicialização.
ru: Устройство не будет использовано во время перезагруки.
zh_cn: 设备重启需要一段时间,重启时请勿操作该设备
zh_tw: 設備重啟需要一段時間,重啟時請勿操作該設備

# devicerestarting
source: Camera rebooting…
da: Kamera genstarter
de: Kamera-Neustart ...
es: Cámara reinicio ...
fr: Redémarrage de l'appareil photo ...
hu: Kamera újraindítás ...
it: Camera riavvio ...
ja: Device restarting...
nl: Camera herstarten ...
pt: Camera reiniciar ...
ru: Камера перезагружается…
zh_cn: 设备正在重启...
zh_tw: 設備正在重啟...

source: Change Password
es: Cambiar La Contraseña

source: Warning
es: advertencia

source: Forget Password
es: Contraseña Olvidada

# fill_in_email
source: Please fill in email address
es: Por favor, rellene la dirección de correo electrónico

# fill_in_old_password
source: Please fill in old password
es: Por favor, rellene contraseña antigua

# fill_in_new_password
source: Please fill in new password
es: Por favor, rellene nueva contraseña

# fill_valid_email
source: Please fill valid email
es: Rellene correo electrónico válida

# insert_email
source: Please insert email
es: Por favor, inserte email

# not_support_inApp
source: Your device does not support inApp Purchase.
es: Su dispositivo no admite InApp Compra.

# In_App_error
source: In App purchase product fetching error.
es: En la compra de productos App error al obtener.

# fill_in_username
source: Please fill in username
es: Por favor, rellene nombre de usuario

# fill_in_password
source: Please fill in password
es: Por favor, rellene la contraseña

source: Sign Up
es: Contratar

# successfully_registered
source: You have successfully registered
es: Se ha registrado exitosamente

source: Service
es: servicio

# subscribed_successfully
source: You are subscribed successfully.
es: Usted está suscrito correctamente.

source: Not now
es: ahora no

# Try_ComfortCam
source: Try ComfortCam Plus
es: Trate ComfortCam Plus

# Free
source: Free for 30 Days
es: Gratis para 30 Días

# Choose
source: Choose the pricing option below that works best for you
es: Selecciona la opción de precio por debajo que funciona mejor para usted

# Benefits
source: Benefits of ComfortCam Plus
es: Beneficios de ComfortCam Plus

# ComfortCam_Plus
source: ComfortCam Plus brings your child to you no matter where you are.” The remote viewing access allows you to see, hear, and talk to your baby on your smartphone and tablet. If you are not completely satisfied, cancel anytime and still enjoy all the benefits of the ComfortCam app and camera within your home.
es: ComfortCam Plus trae a su hijo a que no importa dónde se encuentre. acceso a la visualización remota El le permite ver, oír y hablar con su bebé en su smartphone y la tableta. Si no está completamente satisfecho, cancelar en cualquier momento y seguir disfrutando de todos los beneficios de la aplicación ComfortCam y la cámara dentro de su hogar.

# Monthly_service
source: *Monthly service can be cancelled anytime. Yearly service must be cancelled within 30 days of purchase to receive a refund. http://comfortcam.com/terms-of-use/
es: *Mensuales se puede cancelar en cualquier momento. Servicio anual debe ser cancelado dentro de los 30 días de la compra para recibir un reembolso.http://comfortcam.com/terms-of-use/

# email
source: Email Address
es: Dirección De Correo Electrónico

source: New password
es: Nueva Contraseña

source: Old password
es: contraseña anterior

# change_pwd
source: Change Password
es: Cambiar La Contraseña

source: Send
es: enviar

# hintPassword
source: Password
es: contraseña

source: Remember Me
es: Recuérdame

# forgotpass
source: Forgot Password?
es: Has Olvidado Tu Contraseña?

source: Login
es: Iniciar Sesión

source: Sign up
es: contratar

source: Email Address
es: Dirección De Correo Electrónico

source: Confirm Email Address
es: Confirmar El Correo

source: Confirm Password
es: confirmar Contraseña

source: First Name
es: Nombre

source: Last Name
es: apellido

source: Register
es: Registrarse

source: Phone Number
es: Número Telefónico

# mandatory
source: All fields are mandatory!
es: Todos los campos son obligatorios!

# renew
source: Please renew your subscription
es: Gracias por renovar su suscripción

# inApp
source: Looking to access your camera remotely? Try ComfortCam Plus
es: Mirando para acceder a su cámara de forma remota? Trate ComfortCam Plus

# freeDays
source: Free for 30 Days
es: Gratis para 30 Días

source: Daylight saving time
zh_cn: 夏令时

# PPPPStatusLanOnline
source: LAN online
zh_cn: 局域网在线

# PPPPStatusWLanOnline
source: WAN online
zh_cn: 外网在线

# play_mode
source: Mode
da: Tilstand
ru: Режим
zh_cn: 模式
zh_tw: 模式

# play_alarmopen
source: On Alarm
da: Åben alarm
zh_cn: 开启报警
zh_tw: 開啟報警

# play_alarmclose
source: Off Alarm
da: Luk alarm
zh_cn: 关闭报警
zh_tw: 關閉報警

# play_ledopen
source: On Led Light
da: Åben Led Light
zh_cn: 红外灯开
zh_tw: 紅外燈開

# play_ledclose
source: Off Led Light
da: Luk Led Light
zh_cn: 红外灯关
zh_tw: 紅外燈關

# play_ledauto
source: Auto Led Light
zh_cn: 红外灯自动
zh_tw: 紅外燈自動

# play_gpioopen
source: Open GPIO Alarm
zh_cn: GPIO开
zh_tw: GPIO開

# play_gpioclose
source: Close GPIO Alarm
zh_cn: GPIO关
zh_tw: GPIO關

# alarmview_title
source: Alarm
ru: Сигнал тревоги
zh_cn: 报警
zh_tw: 報警

# alerm_push_log
source: Alarm Details
da: Alarm info
ru: Детали
zh_cn: 报警记录
zh_tw: 報警記錄

# alerm_motion_alarm
source: Motion Alarm
da: Bevægelse alarm
ru: Сигнал датчика движения
zh_cn: 移动侦测报警
zh_tw: 移動偵測報警

# alerm_gpio_alarm
source: GPIO Alarm
ru: Сигнал GPIO
zh_cn: IO联动报警
zh_tw: IO聯動報警

# alarm_audio_alarm
source: Audio Alarm
zh_cn: 声音报警
zh_tw: 聲音報警

# initVidPrompt
source: Vidoe Loading...
zh_cn: 正在加载视频...
zh_tw: 正在加载视频...

source: Local
da: Lokalt
de: Lokal
hu: Helyi
it: Locale
ja: ローカル
nl: Lokaal
ru: Локальный
zh_cn: 本地
zh_tw: 本地

# about_version
source: Version
ru: Версия
zh_cn: 版本
zh_tw: 版本

# about_internalversion
source: InternalVersion
da: Intern version
ru: Внутренняя версия
zh_cn: 内部版本
zh_tw: 内部版本

# about_receiverpush
source: Receive alarm push
zh_cn: 接收报警推送消息
zh_tw: 接收報警推送消息

# datetimeZone18
source: (GMT +04:30) Kabul
de: (UTC+04:30) Kebuer
fr: (GMT +04:30) Kebuer
hu: (GMT +04:30) Kebuer
it: (GMT +04:30) Kebuer
ja: (GMT +04:30) カブール
nl: (GMT +04:30) Kebuer
pt: (GMT +04:30) Kebuer
ru: (GMT +04:30) Кабул
zh_cn: (GMT +04:30) 科布尔
zh_tw: (GMT +04:30) 科布爾

# uservisitor
source: Visitor
da: Gæst
zh_cn: 参观者
zh_tw: 參觀者

# alarm_presetno
source: No
da: Nej
zh_cn: 无
zh_tw: 無

# sd_record_audio
source: Record Audio
da: Optag lyd
zh_cn: 錄像錄音
zh_tw: 報警錄音

# wifi_connected
source: Connected
da: Tilslut
zh_cn: 连接成功
zh_tw: 連接成功

# wifi_connectedfail
source: Connect Failed
da: Fejl i tilslutning
zh_cn: 连接失败
zh_tw: 連接失敗

# kekformat16
source: Hex
it: Esadecimale
ja: 16進数
zh_cn: 16进制
zh_tw: 16進制

# sdformat_prompt
source: Formatting,please wait
da: Formaterer – vent venligst
zh_cn: 正在格式化,请稍候...
zh_tw: 正在格式化,請稍候...

# refresh_toomuch
source: Refresh too frequently
zh_cn: 刷新太过频繁
zh_tw: 刷新太过频繁

# scanID
source: Scan QR Code
zh_cn: 二维码/条码
zh_tw: 二维码/条码

# scanID_Prompt
source: Align the QR Code/bar code within the frame to scan
zh_cn: 将二维码/条码放入框内,即可自动扫描
zh_tw: 将二维码/条码放入框内,即可自动扫描

# picshow_delete
source: Do you want to delete image?
da: Vil du slette billede?

# picshow_share
source: Do you want to share image?
da: Vil du dele billede?
