Repository: sharafatkhan/IOS_APP
Catalog: ComfortCam/P2PIPCam_IOS_20150316副本/*.lproj/IpCameraClient.strings
Languages: da, de, es, fr, hu, it, ja, nl, pt, pt_pt, ru, zh_cn, zh_tw

# picshow_album
source: Do you want to save image to album?
da: Vil du gemme billede i album?

# datetime_May
source: May
da: Maj

# datetime_Jun
source: Jun
da: Juni

# datetime_Jul
source: Jul
da: Juli

# datetime_Oct
source: Oct
da: Okt

# datetime_Sun
source: Sun
da: Søn

# datetime_Mon
source: Mon
da: Man

# datetime_Tue
source: Tue
da: Tirs

# datetime_Wed
source: Wed
da: Ons

# datetime_Thu
source: Thu
da: Tors

# datetime_Sat
source: Sat
da: Lør

# MailNone
source: NONE
da: Ingen
