Repository: sharafatkhan/IOS_APP
Catalog: ComfortCam/P2PIPCam_IOS_20150316副本/*.lproj/IpCameraClient.strings
Languages: da, de, es, fr, hu, it, ja, nl, pt, pt_pt, ru, zh_cn, zh_tw

# datetimeZone14
source: (GMT +02:00) Athens, Jerusalem, Cairo, Helsinki
de: (UTC+02:00) Griechenland, Ukraine, Rumänien, Türkei
es: (GMT +02:00) Grecia, Ucrania, Rumanía, Turquía
fr: (GMT +02:00) Grèce, Ukraine, Roumanie, Turquie
hu: (GMT +02:00) Görögország, Ukrajna, Románia, Törökország
it: (GMT +02:00) Grecia, Ucrania, Romania, Turchia
ja: (GMT +02:00) アテネ, エルサレム, カイロ, ヘルシンキ
nl: (GMT +02:00) Greece, Ukraine, Romania, Turkey
pt: (GMT +02:00) Grécia, Ucrânia, Roménia, Turquia
ru: (GMT +02:00) Афины, Иерусалим, Каир, Хельсинки
zh_cn: (GMT +02:00) 雅典, 耶路撒冷, 开罗, 赫尔辛基
zh_tw: (GMT +02:00) 雅典, 耶路撒冷, 開羅, 赫爾辛基

# datetimeZone15
source: (GMT +03:00) Nairobi, Riyadh, Moscow
de: (UTC+03:00) Irak, Jordanien, Kuwait
es: (GMT +03:00) Irak, Jordania, Kuwait
fr: (GMT +03:00) Irak, Jordanie, Koweït
hu: (GMT +03:00) Irak, Jordánia, Kuvait
it: (GMT +03:00) Iraq, Giordania, Kuwait
ja: (GMT +03:00) ナイロビ, リヤド, モスクワ
nl: (GMT +03:00) Iraq, Jorda, Kuwait
pt: (GMT +03:00) Iraque, Jordânia, Kuwait
ru: (GMT +03:00) Найроби, Эр-Рияд, Москва
zh_cn: (GMT +03:00) 内罗毕, 利雅得, 莫斯科
zh_tw: (GMT +03:00) 內羅畢, 利雅得, 莫斯科

# datetimeZone16
source: (GMT +03:30) Tehran
de: (UTC+03:30) Teheran
es: (GMT +03:30) Teherán
fr: (GMT +03:30) Téhéran
hu: (GMT +03:30) Teherán
it: (GMT +03:30) Teheran
ja: (GMT +03:30) テヘラン
pt: (GMT +03:30) Teerão
ru: (GMT +03:30) Тегеран
zh_cn: (GMT +03:30) 德黑兰
zh_tw: (GMT +03:30) 德黑蘭

# datetimeZone17
source: (GMT +04:00) Baku, Tbilisi, Abu Dhabi, Muscat
de: (UTC+04:00) Baku, Armenien
es: (GMT +04:00) Bakú, Armenia
fr: (GMT +04:00) Baku, Arménie
hu: (GMT +04:00) Baku, Örményország
it: (GMT +04:00) Baku, Armenia
ja: (GMT +04:00) バクー、トビリシ、アブダビ、マスカット
nl: (GMT +04:00) Baku, Armenia
pt: (GMT +04:00) Baku, Arménia
ru: (GMT +04:00) Баку, Тбилиси, Абу-Даби, Мускат»
zh_cn: (GMT +04:00) 巴库, 第比利斯, 阿布扎比, 马斯科特
zh_tw: (GMT +04:00) 巴庫, 第比利斯, 阿布紮比, 馬斯科特

# datetimeZone19
source: (GMT +05:00) Islamabad, Karachi, Tashkent
de: (UTC+05:00) Pakistan, Russland, Jekaterinburg
es: (GMT +05:00) Paquistán, Rusia, Ekaterimburgo
fr: (GMT +05:00) Pakistan, Russie, Ekaterinburg
hu: (GMT +05:00) Pakisztán, Oroszország, Jekatyerinburg
it: (GMT +05:00) Pakistan, Russia, Ekaterinburg
ja: (GMT +05:00) イスラマバード、カラチ、タシケント
nl: (GMT +05:00) Pakistan, Rusia, Ekaterinburg
pt: (GMT +05:00) Paquistão, Rússia, Ecaterinburgo
ru: (GMT +05:00) Исламабад, Карачи, Ташкент
zh_cn: (GMT +05:00) 伊斯兰堡, 卡拉奇, 塔森干
zh_tw: (GMT +05:00) 伊斯蘭堡, 卡拉奇, 塔森幹

# datetimeZone20
source: (GMT +05:30) Bombay, Calcutta, Madras, New Delhi
de: (UTC+05:30) Kalkutta, Mumbai, Neu-Delhi
es: (GMT +05:30) Calcuta, Bombay, Nueva Delhi
fr: (GMT +05:30) Calcutta, Mumbai, New Delhi
hu: (GMT +05:30) Kalkutta, Mumbai, Új-Delhi
it: (GMT +05:30) Calcutta, Mumbai, Nuova Delhi
ja: (GMT +05:30) コルカタ、ムンバイ、マドラス、ニューデリー
nl: (GMT +05:30) Calcutta, Mumbai, New Delhi
pt: (GMT +05:30) Calcutá, Mumbai, Nova Deli
ru: (GMT +05:30) Бомбей, Калькутта, Мадрас, Нью-Дели
zh_cn: (GMT +05:30) 加尔各答, 孟买, 马德拉斯, 新德里
zh_tw: (GMT +05:30) 加爾各答, 孟買, 馬德拉斯, 新德裏

# datetimeZone21
source: (GMT +06:00) Astana, Almaty, Dhaka, Colombo
de: (UTC+06:00) Bangladesch, Russland, Almaty, Nowosibirsk
es: (GMT +06:00) Bangladesh, Rusia, Almaty, Novosibirsk
fr: (GMT +06:00) Bangladesh, Russie, Almaty, Novosibirsk
hu: (GMT +06:00) Banglades, Oroszország, Almaty, Novoszibirszk
it: (GMT +06:00) Bangladesh, Russia, Almaty, Novosibirsk
ja: (GMT +06:00) アルマトゥイ、ノボシビルスク、アスタナ, ダッカ
nl: (GMT +06:00) Bangladesh, Russia, Almaty, Novosibirsk
pt: (GMT +06:00) Bangladesh, Rússia, Almaty, Novosibirsk
ru: (GMT +06:00) Астана, Алматы, Дакка, Коломбо
zh_cn: (GMT +06:00) 阿拉木图, 新西伯利亚, 阿斯塔南, 达尔
zh_tw: (GMT +06:00) 阿拉木圖, 新西伯利亞, 阿斯塔南, 達爾

# datetimeZone22
source: (GMT +07:00) Astana, Almaty, Dhaka, Colombo
de: (UTC+07:00) Russland, Thailand, Hanoi, Jakarta, Krasnojarsk
es: (GMT +07:00) Rusia, Tailandia, Hanói, Yakarta, Krasnoyarsk
fr: (GMT +07:00) Russie, Thaïlande, Hanoi, Jakarta, Krasnoyarsk
hu: (GMT +07:00) Oroszország, Thaiföld, Hanoi, Dzsakarta, Krasznojárszk
it: (GMT +07:00) Russia, Tailandia, Hanoi, Giacarta, Krasnojarsk
ja: (GMT +07:00) バンコク、ハノイ、ジャカルタ
nl: (GMT +07:00) Russia, Thailand, Hanoi, Jakarta, Krasnoyarsk
pt: (GMT +07:00) Rússia, Tailândia, Hanói, Jakarta, Krasnoiarsk
ru: (GMT +07:00) Астана, Алматы, Дакка, Коломбо
zh_cn: (GMT +07:00) 曼谷, 河内, 雅加达
zh_tw: (GMT +07:00) 曼谷, 河內, 雅加達

# datetimeZone23
source: (GMT +08:00) Beijing, Singapore, Taipei
de: (UTC+08:00) China, Hongkong, Australien (Westen), Singapur, Taiwan, Russland
es: (GMT +08:00) China, Hong Kong, Oeste de Australia, Singapur, Taiwan, Rusia
fr: (GMT +08:00) Chine, Hong Kong, Australie occidentale, Singapour, Taïwan, Russie
hu: (GMT +08:00) Kína, Hongkong, Nyugat-Ausztrália, Szingapúr, Tajvan, Oroszország
it: (GMT +08:00) Cina, Hong Kong, Australia Occidentale, Singapore, Taiwan, Russia
ja: (GMT +08:00) 北京、シンガポール、台北
nl: (GMT +08:00) China, Hong Kong, Australia western, Singapore, Taiwan, Russia
pt: (GMT +08:00) China, Hong Kong, Austrália Ocidental, Singapura, Taiwan, Rússia
ru: (GMT +08:00) Пекин, Сингапур, Тайбэй
zh_cn: (GMT +08:00) 北京, 新加坡, 台北
zh_tw: (GMT +08:00) 北京, 新加坡, 臺北

# datetimeZone24
source: (GMT +09:00) Seoul, Yakutsk, Tokyo
de: (UTC+09:00) Japan, Korea, Jakutsk
es: (GMT +09:00) Japón, Corea, Yakutsk
fr: (GMT +09:00) Japon, Corée, Yakusk
hu: (GMT +09:00) Japán, Korea, Jakutszk
it: (GMT +09:00) Giappone, Corea, Yakusk
ja: (GMT +09:00) ソウル、イルクーツク、東京
nl: (GMT +09:00) Japan, Korea, Yakusk
pt: (GMT +09:00) Japão, Coreia, Yakusk
ru: (GMT +09:00) Сеул, Якутск, Токио
zh_cn: (GMT +09:00) 首尔, 雅库茨克, 东京
zh_tw: (GMT +09:00) 首爾, 雅庫茨克, 東京

# datetimeZone25
source: (GMT +09:30) Darwin
de: (UTC+09:30) Central Australia, Darwin, Adelaide
es: (GMT +09:30) Australia Central, Darwin, Adelaida
fr: (GMT +09:30) Australie centrale, Darwin, Adélaïde
hu: (GMT +09:30) Közép-Ausztrália, Darwin, Adelaide
it: (GMT +09:30) Australia Centrale, Darwin, Adelaide
ja: (GMT +09:30) ダーゥィン
nl: (GMT +09:30) Central Australia, Darwin, Adelaide
pt: (GMT +09:30) Austrália Central, Darwin, Adelaide
ru: (GMT +09:30) Дарвин
zh_cn: (GMT +09:30) 达尔文
zh_tw: (GMT +09:30) 達爾文

# datetimeZone26
source: (GMT +10:00) Guam, Melbourne, Sydney, Port Moresby, Vladivostok
de: (UTC+10:00) Guam, Russland, Australien
es: (GMT +10:00) Guam, Rusia, Australia
fr: (GMT+10:00) Guam, Russie, Australie
hu: (GMT +10:00) Guam, Oroszország, Ausztrália
it: (GMT +10:00) Guam, Russia, Australia
ja: (GMT +10:00) グアム島、メルボルン、シドニー、ポートモレスビー、ウラジオストク
nl: (GMT +10:00) Guam, Russia, Australia
pt: (GMT +10:00) Guam, Rússia, Austrália
ru: (GMT +10:00) Гуам, Мельбурн, Сидней, Порт-Морсби, Владивосток
zh_cn: (GMT +10:00) 关岛, 墨尔本, 悉尼, 莫尔兹比港, 符拉迪沃斯托克
zh_tw: (GMT +10:00) 關島, 墨爾本, 悉尼, 莫爾茲比港, 符拉迪沃斯托克

# datetimeZone27
source: (GMT +11:00) Magadan, Solomon Islands, New Calenonia
de: (UTC+11:00) Salomonen
es: (GMT +11:00)Islas Salomón
fr: (GMT +11:00) Îles Salomon
hu: (GMT +11:00) Salamon-szigetek
it: (GMT +11:00) Isole Salomone
ja: (GMT +11:00) マガダン, ソロモン諸島、ニューカレドニア
nl: (GMT +11:00) Solomon Islands
pt: (GMT +11:00) Ilhas Salomão
ru: (GMT +11:00) Магадан, Соломоновы Острова, Новая Каледония
zh_cn: (GMT +11:00) 马加丹, 所罗门群岛, 新喀里多尼亚
zh_tw: (GMT +11:00) 馬加丹, 所羅門群島, 新喀裏多尼亞

# datetimeZone28
source: (GMT +12:00) Auckland, Wellington, Fiji Islands
de: (UTC+12:00) Fidschi, Neuseeland
es: (GMT +12:00) Islas Fiyi, Nueva Zelanda
fr: (GMT +12:00) Fidji, Nouvelle-Zélande
hu: (GMT +12:00) Fidzsi, Új-Zéland
it: (GMT +12:00) Fiji, Nuova Zelanda
ja: (GMT +12:00) オークランド、ウェリントン、フィジー
nl: (GMT +12:00) Fiji, New Zealand
pt: (GMT +12:00) Fiji, Nova Zelândia
ru: (GMT +12:00) Окленд, Веллингтон, Фиджи
zh_cn: (GMT +12:00) 奥克兰, 惠灵顿, 斐济
zh_tw: (GMT +12:00) 奧克蘭, 惠靈頓, 斐濟

# MotionLevelHigh
source: high
da: Høj
de: Hoch
es: Alto
fr: Haut
hu: Magas
it: Alto
ja: 高い
nl: Hoog
pt: Elevado
pt_pt: Alto
ru: Высокий
zh_cn: 高
zh_tw: 高

# MotionLevelMiddle
source: normal
da: Hormal
de: Mittel
es: Medio
fr: Moyen
hu: Közepes
it: Medio
ja: ミドル
nl: Middel
pt: Médio
ru: Нормальный
zh_cn: 中
zh_tw: 中

# MotionLevelLow
source: low
da: Lav
de: Niedrig
es: Bajo
fr: Bas
hu: Alacsony
it: Basso
ja: 低い
nl: Laag
pt: Baixo
pt_pt: Baixo
ru: Низкий
zh_cn: 低
zh_tw: 低

# DropListMotionLevel
source: Motion Level
da: Bevægelses level
de: Bewegungsstufe
es: Nivel de movimiento
fr: Niveau de mouvement
hu: Mozgásszint
it: Livello movimento
ja: 感度
nl: Bewegings detectie nivo
pt: Nível de movimento
pt_pt: Level de Movimento
ru: Уровень движения
zh_cn: 灵敏度
zh_tw: 靈敏度

# DropListTriggerLevel
source: Trigger Level
de: Auslöserstufe
es: Nivel del disparador
fr: Niveau de déclenchement
hu: Kioldási szint
it: Livello di trigger
ja: トリガーレベル
nl: Sensor nivo
pt: Nível de acionamento
pt_pt: Level de Disparo
ru: Уровень запуска
zh_cn: 触发电平
zh_tw: 觸發電平

# DropListPreset
source: Preset
de: Voreinstellung
es: Preestablecer
fr: Prédéfini
hu: Előbeállítás
it: Preimpostazione
ja: プリセット
nl: Positie
pt: Predefinições
pt_pt: Predefinir
ru: Предустановки
zh_cn: 预置位
zh_tw: 預置位

# DropListOutputLevel
source: Output Level
de: Ausgabestufe
es: Nivel de salida
fr: Niveau de sortie
hu: Kimeneti szint
it: Livello di uscita
ja: アウトプットレベル
nl: Uitgang nivo
pt: Nível de saída
pt_pt: Level de Saída
ru: Уровень выхода
zh_cn: 输出电平
zh_tw: 輸出電平

# DropListUploadInterval
source: Upload Interval
de: Upload-Intervall (Sek.)
es: Intervalo de carga (seg.)
fr: Intervalle de chargement (sec)
hu: Feltöltés intervalluma (mp)
it: Intervallo di upload (sec.)
ja: アップロード間隔(秒)
pt: Intervalo de carregamento (seg.)
pt_pt: Intervalo de Carregamento
ru: Добавить Интервал
zh_cn: 上传间隔(秒)
zh_tw: 上傳間隔(秒)

# DropListTimeZone
source: Time Zone
da: Tidszone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hu: Időzóna
it: Fuso orario
ja: 時間帯
nl: Tijd zone
pt: Fuso horário
pt_pt: Fuso Horário
ru: Часовой пояс
zh_cn: 时区
zh_tw: 時區

# DropListNtpServer
source: NTP Server
es: Servidor NTP
fr: Serveur NTP
hu: NTP-szerver
it: Server NTP
ja: NTPサーバー
pt: Servidor NTP
pt_pt: Servidor NTP
ru: NTP-сервер
zh_cn: NTP服务器
zh_tw: NTP服務器

# LANSearch
source: Search network
da: Søg netværk
de: LAN suchen
es: Buscar LAN
fr: Recherche LAN
hu: LAN keresése
it: Cerca LAN
ja: LANサーチ
nl: Zoeken in LAN
pt: Procurar LAN
pt_pt: Procurar LAN
ru: Поиск сети
zh_cn: 局域网搜索
zh_tw: 局域網搜索

source: Record
da: Optag
de: Aufnahme
es: Grabar
fr: Enregistrer
hu: Rögzítés
it: Registrazione
ja: 録画
nl: Opname
pt: Gravar
pt_pt: Gravar
ru: Запись
zh_cn: 录像
zh_tw: 錄像

source: Remote
da: Fjermbetjent
de: Extern
es: Remoto
fr: Distant
hu: Távoli
it: Remoto
ja: リモート
nl: Afstand
pt: Remoto
ru: Удаленный
zh_cn: 远程
zh_tw: 遠程

# LocalPic
source: Pictures
da: Billeder
de: Lokales Bild
es: Imagen local
fr: Image locale
hu: Helyi kép
it: Immagine locale
ja: 静止画
nl: Lokale afbeelding
pt: Imagem local
pt_pt: Foto Local
ru: Локальные изображения
zh_cn: 图片
zh_tw: 圖片

# SavePictureSuccess
source: Save picture to album success
da: Gem billede i album udført
de: Bild erfolgreich gespeichert
es: Se ha guardado la imagen correctamente
fr: Enregistrement de l'image réussi
hu: Kép sikeres mentése
it: Salvataggio immagine riuscita
ja: 静止画を保存できました
nl: Opslaan afbeelding gelukt
pt: Salvaguarda de imagem bem sucedida
pt_pt: Foto Salva no Álbum com Sucesso.
ru: Изображение сохранено в альбом
zh_cn: 图像已转存到手机相册
zh_tw: 圖像已轉存到手機相冊

# Message
source: Warning
da: Advarsel
de: Wirklich löschen?
es: ¿Está seguro de que desea eliminarla?
fr: Voulez-vous vraiment supprimer ?
hu: Biztosan törölni akarja?
it: Eliminare?
ja: メッセージ
nl: Weet u zeker dat u deze afbeelding wilt verwijderen?
pt: Tem a certeza de que quer eliminar?
pt_pt: Menssagem
ru: Сообщение
zh_cn: 提示
zh_tw: 提示

# TouchAddCamera
source: Add Camera
da: Tilføj kamera
de: Zum Hinzufügen einer Kamera berühren
es: Toque para agregar una cámara
fr: Toucher pour ajouter la caméra
hu: Érintse meg a kamera hozzáadásához
it: Tocca per aggiungere telecamera
ja: ここをクリックして、カメラ追加します
nl: Camera toevoegen
pt: Tocar para adicionar câmara
pt_pt: Adicionar Câmera
ru: Добавить камеру
zh_cn: 点此添加摄像机
zh_tw: 點此添加攝像機

# FTPSetting
source: FTP Settings
da: FTP indstillinger
de: FTP-Einstellungen
es: Configuración del FTP
fr: Réglages FTP
hu: FTP beállítások
it: Impostazioni FTP
ja: FTP設置
nl: FTP instellingen
pt: Definições de FTP
pt_pt: Configurar FTP
ru: Настройки FTP
zh_cn: FTP设置
zh_tw: FTP設置

# FTPServer
source: Server
de: FTP-Server
es: Servidor FTP
fr: Serveur FTP
hu: FTP-szerver
it: Server FTP
ja: FTPサーバー
nl: FTP Server
pt: Servidor FTP
pt_pt: Servidor
ru: Сервер
zh_cn: FTP服务器
zh_tw: FTP服務器

# FTPUploadInterval
source: Upload Interval
de: FTP-Upload-Intervall
es: Intervalo cargado del FTP
fr: Intervalle de chargement FTP
hu: FTP feltöltési intervallum
it: Intervallo di upload FTP
ja: アップロード間隔
nl: FTP upload interval
pt: Intervalo de carregamento de FTP
pt_pt: Intervalo de Carregamento
ru: Интервал загрузки
zh_cn: 上传间隔
zh_tw: 上傳間隔

source: Input Ftp Server
da: Indtast FTP server
de: FTP-Server
es: Servidor FTP
fr: Serveur FTP
hu: FTP-szerver
it: Server FTP
ja: FTPサーバーを入力
nl: FTP server
pt: Servidor FTP
pt_pt: Inserir Servidor FTP
ru: Введите FTP сервер
zh_cn: 输入FTP服务器
zh_tw: 輸入FTP服務器

# MailSetting
source: Mail Settings
da: Mail indstillinger
de: eMail-Einstellungen
es: Configuración de correo electrónico
fr: Réglages de mail
hu: Levelezési beállítások
it: Impostazioni e-mail
ja: メール設定
nl: Mail instellingen
pt: Definições de e-mail
pt_pt: Configurar E-Mail
ru: Настройка почты​​
zh_cn: 邮件设置
zh_tw: 郵件設置

# MailSender
source: Sender
da: Send
de: Absender
es: Remitente
fr: Envoyeur
hu: Feladó
it: Mittente
ja: 送信者
nl: Afzender
pt: Remetente
pt_pt: Remetente
ru: Отправитель
zh_cn: 发送者
zh_tw: 發送者

# MailSmtpSvr
source: SMTP Server
es: Servidor SMTP
fr: Serveur SMTP
hu: SMTP-szerver
it: Server SMTP
ja: SMTPサーバー
pt: Servidor SMTP
pt_pt: Servidor SMTP
ru: Сервер SMTP
zh_cn: SMTP服务器
zh_tw: SMTP服務器

# MailSmtpPort
source: SMTP Port
es: Puerto SMTP
fr: Port SMTP
it: Porta SMTP
ja: SMTPポート
nl: SMTP poort
pt: Porta SMTP
pt_pt: Porta SMTP
ru: Порт SMTP
zh_cn: SMTP端口
zh_tw: SMTP端口

# MailAuth
source: Need Authentication
da: Behøver godkendelse
de: Autorisierung
es: Autorización
fr: Autorisation
hu: Jogosultság
it: Autorizzazione
ja: チェック
nl: Authorisatie
pt: Autorização
pt_pt: Autor
ru: Авт
zh_cn: 校验
zh_tw: 校驗

# MailUser
source: Email
de: Benutzer
es: Usuario
fr: Utilisateur
hu: Felhasználó
it: Utente
ja: ユーザー
nl: Gebr.
pt: Utilizador
pt_pt: Nome de Usuário
ru: Имя пользователя
zh_cn: 用户名
zh_tw: 用戶名

# MailPwd
source: Passowrd
da: Password
de: Kennwort
es: Contraseña
fr: MdP
hu: Jelszó
it: Pwd
ja: パスワード
nl: WW
pt: P-Ps
pt_pt: Senha
ru: Пароль

# MailRecv1
source: Email Recipient1
da: Email modtager1
de: Empfänger 1
es: Destinatario 1
fr: Récepteur 1
hu: Címzett 1
it: Destinatario 1
ja: 受信者1
nl: Ontvanger 1
pt: Recipiente 1
pt_pt: Destinatário1
ru: Получатель1
zh_cn: 收件人1
zh_tw: 收件人1

# MailRecv2
source: Email Recipient2
da: Email modtager2
de: Empfänger 2
es: Destinatario 2
fr: Récepteur 2
hu: Címzett 2
it: Destinatario 2
ja: 受信者2
nl: Ontvanger 2
pt: Recipiente 2
pt_pt: Destinatário2
ru: Получатель2
zh_cn: 收件人2
zh_tw: 收件人2

# MailRecv3
source: Email Recipient3
da: Email modtager3
de: Empfänger 3
es: Destinatario 3
fr: Récepteur 3
hu: Címzett 3
it: Destinatario 3
ja: 受信者3
nl: Ontvanger 3
pt: Recipiente 3
pt_pt: Destinatário3
ru: Получатель3
zh_cn: 收件人3
zh_tw: 收件人3

# MailRecv4
source: Email Recipient4
da: Email modtager4
de: Empfänger 4
es: Destinatario 4
fr: Récepteur 4
hu: Címzett 4
it: Destinatario 4
ja: 受信者4
nl: Ontvanger 4
pt: Recipiente 4
pt_pt: Destinatário4
ru: Получатель4
zh_cn: 收件人4
zh_tw: 收件人4

source: input mail sender
da: Indtast mail afsender
de: Absender
es: Remitente
fr: Envoyeur
hu: Feladó
it: Mittente
ja: 送信者メールボックスを入力
nl: Afzender
pt: Remetente
pt_pt: Inserir E-Mail de Remetente
ru: Введите почту отправителя
zh_cn: 输入发件人邮箱
zh_tw: 輸入發件人郵箱

source: input mail server
da: Indtast mail sserver
de: SMTP-Server
es: Servidor SMTP
fr: Serveur SMTP
hu: SMTP-szerver
it: Server SMTP
ja: SMTPサーバーを入力
nl: SMTP server
pt: Servidor SMTP
pt_pt: Inserir Servidor de E-Mail
ru: Введите почтовый сервер
zh_cn: 输入SMTP服务器
zh_tw: 輸入SMTP服務器

# InputMailRecv
source: input mail receiver
da: Indtast mail modtager
de: Empfänger
es: Receptor
fr: Récepteur
hu: Címzett
it: Destinatario
ja: 受信者メールボックスを入力
nl: Ontvanger
pt: Recipiente
pt_pt: Inserir E-Mail de Destinatário
ru: Введите почту получателя
zh_cn: 输入收件人邮箱
zh_tw: 輸入收件人郵箱

source: Alarm Record
da: Alarm optagelse
de: Bei Ereignis aufnehmen
es: Grabar en caso de evento
fr: Enregistrer si événement
hu: Rögzítés eseményre
it: Registra in caso di evento
ja: アラームSDカード記録
nl: Alarm opname
pt: Gravação com evento
pt_pt: Histórico de Alarme
ru: Запись по тревоге
zh_cn: 报警TF卡录像
zh_tw: 報警TF卡錄像

# cameraNumOut
source: Numbers fo your cameras is upper limit
da: For mange kameraer tilsluttet
de: Maximale Anzahl Kameras erreicht
es: Ha alcanzado el número máximo de cámaras permitido
fr: Nombre max de caméras permises
hu: A kamerák maximális számát elérte
it: Quantità massima di telecamere raggiunta
ja: カメラの数は上限に達しました
nl: Maximum aantal camera's bereikt
pt: Quantidade máxima de câmaras atingida
pt_pt: Número de Câmeras acima do Limite
ru: Количество ваших камер превысило лимит
zh_cn: 您的摄像机数已达上限
zh_tw: 您的攝像機數已達上限

# ingInitCamera
source: Camera is initializing
da: Kamera starter op…
de: Kamera wird initialisiert
es: Inicializando cámara
fr: Initialisation de la caméra
hu: Kamera inicializálása
it: Inizializzazione della telecamera
ja: カメラ初期化中
nl: Camera initialiseren
pt: A iniciar câmara
pt_pt: Iniciando Câmera
ru: Инициализация камеры
zh_cn: 正在初始化摄像机
zh_tw: 正在初始化攝像機

source: Select All
da: Vælg alt
de: Alles wählen
es: Seleccionar todo
fr: Sélect. tout
hu: Összes kijelölése
it: Seleziona tutto
ja: 全て選択
nl: Selecteer alles
pt: Selecionar tudo
pt_pt: Selecionar Tudo
ru: Выбрать все
zh_cn: 全选
zh_tw: 全選

source: Reserve Select
da: Reserver - vælg
de: Auswahl umkehren
es: Invertir la selección
fr: Inverser la sélection
hu: Kijelölés megfordítása
it: Inverti selezione
ja: 逆オプション
nl: Selectie omkeren
pt: Inverter seleção
pt_pt: Reservar Seleção
ru: Резервный выбор
zh_cn: 反选
zh_tw: 反選

# useradmin
source: Administrator
es: Administrador
fr: Administrateur
hu: Rendszergazda
it: Amministratore
ja: アドミニストレーター
pt: Administrador
ru: Администратор
zh_cn: 管理员
zh_tw: 管理員

# userOperator
source: Operator
da: Operatør
de: Betreiber
es: Operador
fr: Opérateur
hu: Kezelő
it: Operatore
ja: オペレーター
pt: Operador
pt_pt: Visitante
ru: Посетитель
zh_cn: 操作者
zh_tw: 操作者

# noadmin
source: No Administrator or bad network
da: Ingen administrator eller netværk
de: Kein Administrator
es: Sin administrador
fr: Aucun administrateur
hu: Nincs rendszergazda
it: Nessun amministratore
ja: このユーザーはアドミニストレーターではありません
nl: Geen administrator
pt: Nenhum administrador
pt_pt: Sem Administrador ou Má Rede
ru: Не Администратор или плохая сеть
zh_cn: 该用户不是管理员或网络不佳
zh_tw: 該用戶不是管理員或網絡不佳

# SdcardSetting
source: SDCard Settings
da: SD kort indstillinger
de: SD-Karteneinstellungen
es: Configuración de la tarjeta SD
fr: Réglages carte SD
hu: SD-kártya beállítások
it: Impostazioni scheda SD
ja: SDカード設定
nl: SD-kaart instellingen
pt: Definições de cartão SD
pt_pt: Configuração de SDCard
ru: SD Card Настройка
zh_cn: SD卡设置
zh_tw: SD卡設置

# sdcard_total
source: SD Total(M)
da: SD totalt (M)
de: Gesamtkapazität der SD-Karte (M)
es: Capacidad total de la tarjeta SD (M)
fr: Capacité totale carte SD(M)
hu: SD-kártya teljes kapacitása (M)
it: Capacità totale scheda SD (M)
ja: SDカードの総容量(M)
nl: SD-kaart totaal capaciteit (M)
pt: Capacidade total do cartão SD (M)
pt_pt: Capacidade Total SD (M)
ru: Всего SD
zh_cn: SD卡总容量(M)
zh_tw: SD卡總容量(M)

# sdcard_remain
source: SD Remainder(M)
da: SD påmindelse (M)
de: Freie Kapazität der SD-Karte (M)
es: Espacio libre en la tarjeta SD (M)
fr: Capacité libre carte SD(M)
hu: SD-kártya szabad kapacitása (M)
it: Capacità disponibile scheda SD (M)
ja: SDカードの空き容量 (M)
nl: SD-kaart beschikbare capaciteit(M)
pt: Capacidade livre do cartão SD (M)
pt_pt: Capacidade Restante SD (M)
ru: SD остаток
zh_cn: SD卡剩余量(M)
zh_tw: SD卡剩余量(M)

# sdcard_input
source: SD inserted
da: SD isat
de: SD-Karteneingabe
es: Entrada de la tarjeta SD
fr: Entrée carte SD
hu: SD-kártya bemenet
it: Ingresso scheda SD
ja: SDカードは挿入済み
nl: SD-kaart ingang
pt: Entrada do cartão SD
pt_pt: SD Inserido
ru: SD вставлена
zh_cn: SD卡已插入
zh_tw: SD卡已插入

# sdcard_output
source: SD not inserted
da: Ingen SD
de: SD-Kartenausgabe
es: Salida de la tarjeta SD
fr: Sortie carte SD
hu: SD-kártya kimenet
it: Uscita scheda SD
ja: SDカードは挿入されていません
nl: SD-kaart uitgang
pt: Saída do cartão SD
pt_pt: SD Não Inserido
ru: SD не вставлена
zh_cn: SD卡没有插入
zh_tw: SD卡沒有插入

# sdcard_status
source: SD Status
de: SD-Kartenstatus
es: Estado de la tarjeta SD
fr: État carte SD
hu: SD-kártya állapota
it: Stato scheda SD
ja: SDカード状態
nl: SD-kaart status
pt: Estado do cartão SD
pt_pt: Status do SD
ru: SD Статус
zh_cn: SD卡状态
zh_tw: SD卡狀態

# sdcard_recordtime
source: Record time(minute)
da: Optagetid (minut)
de: SD-Kartenaufnahmezeit
es: Tiempo de grabación en la tarjeta SD
fr: Durée d’enregistrement carte SD
hu: SD-kártya rögzítési idő
it: Tempo di registrazione scheda SD
ja: SDカードの記録時間 (分)
nl: SD-kaart opname tijd
pt: Tempo de gravação do cartão SD
pt_pt: Tempo de Gravação(minutos)
ru: Время записи (минуты)
zh_cn: SD卡录像时长(分钟)
zh_tw: SD卡錄像時長(分鐘)

# sdcard_fixedtime_record
source: Timer Recording
da: Timer optagelse
de: Feste Aufnahmezeit
es: Tiempo de grabación fijado
fr: Durée d’enregistrement fixe
hu: Rögzített rögzítési idő
it: Tempo di registrazione fisso
ja: 記録の固定時間
nl: SD-kaart vaste opname tijd
pt: Tempo fixo de gravação
pt_pt: Gravação com Temporizador
ru: Запись по таймеру
zh_cn: 定时录像
zh_tw: 定時錄像

# sdcard_cover_record
source: Record Coverage
da: Optage dækning
de: Zyklische Aufnahme
es: Grabación cíclica
fr: Enregistrement cyclique
hu: Ciklikus rögzítés
it: Registrazione ciclica
ja: 記録の保護
nl: SD-kaart cyclische opname
pt: Gravação cíclica
pt_pt: Cobertura Máxima
ru: Записано
zh_cn: 覆盖录像
zh_tw: 覆蓋錄像

# sdcard_range
source: Range 5-120
da: Interval 5-120
de: Bereich 5 – 120
es: Rango 5-120
fr: Plage 5-120
hu: Tartomány 5-120
ja: 範囲5-120
nl: Bereik 5-120
pt: Limiar 5-120
ru: Диапазон 5-120
zh_cn: 范围5-120
zh_tw: 範圍5-120

# play_stop_record_p
source: Please first stop record video
da: Stop venligst videooptagelse
de: Kann Datei während Aufnahme nicht wiedergeben
es: No se puede reproducir el archivo durante la grabación
fr: Impossible de jouer le fichier pendant l'enreg
hu: Fájl nem játszható le rögzítés közben
it: Impossibile riprodurre file durante la registrazione
ja: 記録を停止してください
nl: Opname loopt kan nog niet worden afgespeeld
pt: Não é possível reproduzir o ficheiro durante a gravação
pt_pt: Por favor, primer pare o vídeo
ru: Пожалуйста, сначала остановите запись
zh_cn: 请先停止录像
zh_tw: 請先停止錄像

# PPPPStatusInvalidUserPwd
source: Invalid User or Pwd
da: forkert Bruger eller password
de: Benutzername oder Kennwort ungültig
es: Nombre de usuario o contraseña incorrectos
fr: Nom d'utilisateur ou mot de passe non valide
hu: Érvénytelen felhasználónév vagy jelszó
it: Nome utente o password non validi
ja: ユーザー名あるいはパスワードが正しくありません
nl: Ongeldige gebruikersnaam en/of wachtwoord
pt: Nome de utilizador ou palavra-passe inválidos
pt_pt: Usuário ou Senha inválida
ru: Не верное имя пользователя или пароль
zh_cn: 用户名或者密码错误
zh_tw: 用戶名或者密碼錯誤

# ftp_uploadtime_prompt
source: Upload Interval Range 0～3600
da: Upload interval 0-3600
de: Upload-Intervall 0 – 3600
es: Intervalo cargado 0～3600
fr: Intervalle de chargement 0～3600
hu: Feltöltés intervalluma 0–3600
it: Intervallo di upload 0～3600
ja: アップロード間隔：0～3600
nl: upload interval 0～3600
pt: Intervalo de carregamento 0 ~ 3600
pt_pt: Intervalo de Carregamento 0～3600
ru: Добавить диапазон 0-3600
zh_cn: 上传间隔在0～3600
zh_tw: 上傳間隔在0～3600
